<?php
$title = "О возможности получения бесплатной медицинской помощи";
$description = "О возможности получения бесплатной медицинской помощи";
$keywords = "О возможности получения бесплатной медицинской помощи";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>О возможности получения бесплатной медицинской помощи</h2>
            </div>
           <p class="lead">Уважаемые пациенты!</p>
            <p>В соответствии с Федеральным законом от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи.</p>
            <p>Программа государственных гарантий бесплатного оказания гражданам медицинской помощи на 2017 год утверждена постановлением Правительства РФ от 19.12.2016 № 1403. Программа государственных гарантий бесплатного оказания гражданам в Чувашской Республике медицинской помощи на 2017 год (далее – программа госгарантий) Постановлением Кабинета Министров Чувашской Республики от 30.12.2016 № 602.</p>
            <p>Лечебно-диагностическая поликлиника в реализации программы госгарантий не участвует, в связи с чем у нас Вы можете получить медицинскую помощь за оплату, заключив договор на оказание медицинских услуг.</p>
            <p>Получить медицинскую помощь бесплатно Вы можете, обратившись в медицинские организации, которые включены в реестр медицинских организаций, осуществляющих деятельность в сфере обязательного медицинского страхования.</p>
            <p>При получении медицинской помощи в рамках программы госгарантий Вы имеете право на выбор медицинской организации и на выбор врача с учетом согласия врача.</p>
            <p>Для получения медицинской помощи бесплатно необходимо предъявить полис обязательного медицинского страхования, за исключением случаев оказания экстренной медицинской помощи.</p>
            <p>Предельные сроки ожидания для получения бесплатной медицинской помощи составляют:</p>
            <ul>
              <li>оказания первичной медико-санитарной помощи в неотложной форме - не более 2 часов с момента обращения пациента в медицинскую организацию;</li>
              <li>приема врачами-терапевтами участковыми, врачами общей практики (семейными врачами), врачами-педиатрами участковыми - не более 24 часов с момента обращения пациента в медицинскую организацию;</li>
              <li>проведения консультаций врачами-специалистами - не более 14 календарных дней со дня обращения пациента в медицинскую организацию;</li>
              <li>проведения диагностических инструментальных (рентгенографические исследования, включая маммографию, функциональная диагностика, ультразвуковые исследования) и лабораторных исследований при оказании первичной медико-санитарной помощи в плановой форме - не более 14 календарных дней со дня назначения;</li>
              <li>проведения компьютерной томографии (включая однофотонную эмиссионную компьютерную томографию), магнитно-резонансной томографии и ангиографии при оказании первичной медико-санитарной помощи в плановой форме - не более 30 календарных дней со дня назначения.</li>
            </ul>
            <p class="lead">Подробная информация о порядке, объеме и условиях оказания медицинской помощи в соответствии с Программой государственных гарантий бесплатного оказания гражданам в Чувашской Республике, о показателях доступности и качества медицинской помощи, установленных в Программе государственных гарантий бесплатного оказания гражданам в Чувашской Республике медицинской помощи на 2017 год, о медицинских организациях, участвующих в реализации данной программы, размещена на сайте Территориального фонда обязательного медицинского страхования в Чувашской Республике по адресу: <a href="http://chuvtfoms.ru" target="_blank">http://chuvtfoms.ru</a>.

</p>
           <p class="text-right">Информация  подготовлена администрацией ООО «ЛДП» </p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>