<?php
$title = "О поликлинике";
$description = "Эндоскопический центр ООО Лечебно-диагностическая поликлиника. Обследование пищевода, желудка, кишечника. Выявление раннего рака. Проктология. Узи";
$keywords = "Эндоскопический центр Чебоксары, лечебно-диагностическая поликлиника чебоксары, эндоскопия Чебоксары";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>О поликлинике</h2>
            </div>
           <p class="lead">Медицинский центр на Ярославской принимает пациентов c 2013 года. За это время специалисты поликлиники предупредили немало случаев возникновения раннего рака и различных осложнений заболеваний.</p>
           <p class="lead">В этом нам помогает высокий профессионализм наших врачей и консультантов, современное оборудование и условия приёма пациентов. Именно здесь Вы можете получить консультацию от проверенных и квалифицированных специалистов.</p>
           <p class="lead">Новые методы обследования и лечения, такие как <a href="transnasal-fgds">трансназальная ФГДС</a> или <a href="ligation">лигирование геморроидальных узлов латексными кольцами</a>, позволяют пациенту забыть о дискомфорте, вызываемом традиционными способами.</p>
           <p class="lead">Мы постоянно совершенствуемся и развиваемся и заботимся о Вашем здоровье!</p>
           <p class="lead">Не откладывайте визит к врачу до последнего момента, <a href="registry">запишитесь на приём</a> через электронную регистратуру или позвоните по телефонам (8352) 21-77-66, (8352) 21-66-99.</p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>