<?php
$title = "Программа государственных гарантий";
$description = "Программа государственных гарантий";
$keywords = "Программа государственных гарантий";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>Права и обязанности граждан в сфере охраны здоровья</h2>
            </div>
           <p class="lead">В соответствии с Федеральным законом от 21 ноября 2011 г. № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» <b>граждане имеют следующие права</b> в сфере охраны здоровья:</p>
           <ul>
             <li>- право на охрану здоровья (ст.18);</li>
             <li>- право на медицинскую помощь (ст.19);</li>
             <li>- право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи (ст.19);</li>
             <li>- право на получение платных медицинских услуг и иных услуг, в том числе в соответствии с договором добровольного медицинского страхования (ст.19);</li>
             <li>- выбор врача и выбор медицинской организации в соответствии с Федеральным законом «Об основах охраны здоровья граждан в Российской Федерации» (ст.19);</li>
             <li>- профилактику, диагностику, лечение, медицинскую реабилитацию в медицинских организациях в условиях, соответствующих санитарно-гигиеническим требованиям (ст.19);</li>
             <li>- получение консультаций врачей-специалистов (ст.19);</li>
             <li>- облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, доступными методами и лекарственными препаратами (ст.19);;</li>
             <li>- получение информации о своих правах и обязанностях, состоянии своего здоровья, выбор лиц, которым в интересах пациента может быть передана информация о состоянии его здоровья (ст.19);</li>
             <li>- получение лечебного питания в случае нахождения пациента на лечении в стационарных условиях (ст.19);</li>
             <li>- защиту сведений, составляющих врачебную тайну (ст.19);</li>
             <li>- отказ от медицинского вмешательства (ст.19);</li>
             <li>- возмещение вреда, причиненного здоровью при оказании ему медицинской помощи (ст.19);</li>
             <li>- допуск адвоката или законного представителя для защиты своих прав (ст.19);</li>
             <li>- допуск священнослужителя, а в случае нахождения пациента на лечении в стационарных условиях - на предоставление условий для отправления религиозных обрядов, проведение которых возможно в стационарных условиях, в том числе на предоставление отдельного помещения, если это не нарушает внутренний распорядок медицинской организации (ст.19);</li>
             <li>- информацию о состоянии своего здоровья, в том числе сведения о результатах медицинского обследования, наличии заболевания, об установленном диагнозе и о прогнозе развития заболевания, методах оказания медицинской помощи, связанном с ними риске, возможных видах медицинского вмешательства, его последствиях и результатах оказания медицинской помощи (ст.22);</li>
             <li>- право на проведение независимой медицинской экспертизы в порядке и в случаях, которые установлены положением о независимой медицинской экспертизе, утверждаемым Правительством Российской Федерации (ст.58);</li>
             <li>- право на создание общественных объединений по защите прав граждан в сфере охраны здоровья (ст.28);</li>
             <li>- по медицинским показаниям на консультации без взимания платы по вопросам планирования семьи, наличия социально значимых заболеваний и заболеваний, представляющих опасность для окружающих, по медико-психологическим аспектам семейно-брачных отношений, а также на медико-генетические и другие консультации и обследования в медицинских организациях государственной системы здравоохранения в целях предупреждения возможных наследственных и врожденных заболеваний у потомства (ст. 51);</li>
           </ul>
           <p class="lead">В сфере охраны здоровья несовершеннолетние имеют право на:</p>
           <ul>
             <li>- прохождение медицинских осмотров, в том числе при поступлении в образовательные организации и в период обучения в них, при занятиях физической культурой и спортом, прохождение диспансеризации, диспансерного наблюдения, медицинской реабилитации, оказание медицинской помощи, в том числе в период обучения и воспитания в образовательных организациях, в порядке, установленном уполномоченным федеральным органом исполнительной власти, и на условиях, установленных органами государственной власти субъектов Российской Федерации (ст.54);</li>
             <li>- оказание медицинской помощи в период оздоровления и организованного отдыха в порядке, установленном уполномоченным федеральным органом исполнительной власти (ст.54);</li>
             <li>- санитарно-гигиеническое просвещение, обучение и труд в условиях, соответствующих их физиологическим особенностям и состоянию здоровья и исключающих воздействие на них неблагоприятных факторов (ст.54);</li>
             <li>- медицинскую консультацию без взимания платы при определении профессиональной пригодности в порядке и на условиях, которые установлены органами государственной власти субъектов Российской Федерации (ст.54);</li>
             <li>- получение информации о состоянии здоровья в доступной для них форме в соответствии со ст. 22 Федерального закона «Об основах охраны здоровья граждан в Российской Федерации» (ст.54).</li>
           </ul>

           <p class="lead">Несовершеннолетние в возрасте старше пятнадцати лет или больные наркоманией несовершеннолетние в возрасте старше шестнадцати лет имеют право на информированное добровольное согласие на медицинское вмешательство или на отказ от него в соответствии с настоящим Федеральным законом от 21 ноября 2011 г. № 323-ФЗ (ст.54).</p>
           <p class="lead">В соответствии со ст. 27 Федерального закона «Об основах охраны здоровья граждан в Российской Федерации» <b>граждане обязаны</b>:</p>
           <ul>
          <li>- заботиться о сохранении своего здоровья;</li>
          <li>- в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинские осмотры, а граждане, страдающие заболеваниями, представляющими опасность для окружающих, в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинское обследование и лечение, а также заниматься профилактикой этих заболеваний;</li>
          <li>- соблюдать режим лечения, в том числе определенный на период их временной нетрудоспособности;</li>
          <li>- соблюдать правила поведения пациента в медицинских организациях.</li>
           </ul>
           <p class="text-right">Информация  подготовлена администрацией ООО «ЛДП» </p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>