<?php
$title = "Контакты";
$description = "Эндоскопический центр ООО Лечебно-диагностическая поликлиника. Обследование пищевода, желудка, кишечника. Выявление раннего рака. Проктология. Узи";
$keywords = "Эндоскопический центр Чебоксары адрес, лечебно-диагностическая поликлиника чебоксары телефон, как добраться";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
             <h2>Контакты</h2>
             <p class="lead">Мы находимся по адресу: город Чебоксары, улица Ярославская, дом 72, офис №1. Остановка - Дом торговли</p>
             <iframe src="https://www.google.com/maps/d/u/0/embed?mid=ziGF_u2pJRKA.kzNAOkBws8KM" width="800" height="480"></iframe>
             <p>Позвонить и записаться на прием Вы можете по телефонам <strong>(8352) 21-77-66</strong> или <strong>(8352) 21-66-99</strong>, а также через <a href="registry">электронную регистратуру</a></p>
             <p>Режим работы: <strong>Пн-Пт - с 8 до 18</strong></p>
             <p>Суббота - <strong>с 8 до 13</strong></p>
             <p>Выходной день - воскресенье</p>
             <hr>
             <h3>структура и органы управления</h3>
             <p class="lead">Директор: Лисицин Виталий Евгеньевич</p>
             <p class="lead">Главный врач: Лисицин Евгений Анатольевич</p>
             <hr>
             <p>Личный прием граждан в ООО «ЛДП» осуществляется в соответствии со следующим графиком:</p>
             <table class="table">
                 <tr>
                     <td><b>Ф.И.О. и должность лица, осуществляющего прием</b></td>
                     <td><b>Дни и часы приема граждан</b></td>
                     <td><b>Место проведения приема</b></td>
                 </tr>
                 <tr>
                     <td>Лисицин Виталий Евгеньевич, директор</td>
                     <td>Четверг: с 11.00 до 12.00ч</td>
                     <td>г. Чебоксары, ул. Ярославская, д.72, пом. № 1</td>
                 </tr>
                 <tr>
                     <td>Лисицин Евгений Анатольевич, главный врач</td>
                     <td>Вторник: с 13.00 до 14.00ч. Четверг: с 13.00 до 14.00ч.</td>
                     <td>г. Чебоксары, ул. Ярославская, д.72, пом. № 1</td>
                 </tr>
             </table>
            <p>Адреса и телефоны органов исполнительной власти, осуществляющих контроль в сфере охраны здоровья граждан:</p>
            <table class="table">
                 <tr>
                     <td><b>Название органа исполнительной власти</b></td>
                     <td><b>Адрес органа исполнительной власти</b></td>
                     <td><b>Телефон/факс</b></td>
                 </tr>
                 <tr>
                     <td>Министерство здравоохранения Чувашской Республики</td>
                     <td>428000, г.Чебоксары, Президентский бульвар, д.17</td>
                     <td>Телефон: (8352) 62-35-94 факс.:(8352) 62-35-94 E-mail: <a href="mailto:medicin@cap.ru">medicin@cap.ru</a></td>
                 </tr>
                 <tr>
                     <td>Территориальный орган Федеральной службы по надзору в сфере здравоохранения по Чувашской Республике</td>
                     <td>428018, Чувашская Республика, г. Чебоксары, Московский пр., д.36</td>
                     <td>Телефон: (8352) 58-28-17, факс.:(8352) 58-28-17, E-mail: <a href="mailto:terorgan21@cbx.ru">terorgan21@cbx.ru</a></td>
                 </tr>
                 <tr>
                     <td>Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Чувашской Республике - Чувашии</td>
                     <td>428018, г. Чебоксары, Московский пр., 3Д</td>
                     <td>Телефон: (8352) 58-17-13 E-mail: <a href="mailto:sanit@21.rospotrebnadzor.ru">sanit@21.rospotrebnadzor.ru</a></td>
                 </tr>
             </table>
             <p>По всем вопросам обращаться на электронную почту <a href="mailto:info@endoscopy21.ru">info@endoscopy21.ru</a></p>
           </div>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>