<?php
$title = "Направления деятельности";
$description = "Эндоскопический центр ООО Лечебно-диагностическая поликлиника. Направления деятельности";
$keywords = "Эндоскопический центр Чебоксары, лечебно-диагностическая поликлиника чебоксары, эндоскопия Чебоксары";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>Основные направления работы эндоскопического центра</h2>
            </div>
            <ol>
    <li>
        <p><strong>Эзофагогастродуоденоскопия</strong> под видеоконтролем - исследование состояния слизистой оболочки пищевода, желудка и двенадцатиперстной кишки. Ультратонкий гастроскоп дает возможность введения аппарата через нос. Трансназальный путь введения эндоскопа способствует значительному снижению рвотного рефлекса и создает более комфортные условия для исследования, в т.ч. общение пациента с врачом при проведении обследования.</p>
    </li>
    <li>
      <p><strong>Колоноскопия</strong> (исследование толстого кишечника), для выявления различной патологии, включая и онкопатологию.</p>
    </li>
    <li>
   <p><strong>Проктология</strong>
   </li>
   <ul>
         <li>консультация проктолога; </li>
          <li>лечение внутреннего геморроя методом лигирования, инфракрасной фотокоагуляцией; </li>
         <li> лечение анальных трещин, удаление анальных бахромок с помощью аппарата «Сургитрон» . </li>
  </ul>
  <li>
     <p><strong>Гастроэнтерология</strong> (диагностика и лечение заболеваний желудочно-кишечного тракта).</p>
     </li>
   </ol>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>