<?php
$title = "Подготовка к ФГДС";
$description = "Подготовка к обследованию фиброэзофагогастродуоденоскопии (ФГДС)";
$keywords = "подготовка к ФГДС, что нужно делать перед ФГДС, как готовиться к ФГДС, обследование желудка подготовка";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>Подготовка к процедуре эзофагогастродуоденоскопии (ФГДС)</h2>
            </div>
            <p>Эзофагогастродуоденоскопия проводится ультратонким видеогастроскопом под видеоконтролем трансназальным (через нос) и традиционным трансоральным способом (через рот). При показаниях и необходимости возможен забор материала для <a href="helicobacter">исследования на Helicobacter pylori</a> экспресс-методом. Также в центре параллельно проводится цитологическое и гистологическое <a href="biopsy">исследование биопсийного материала</a>. Взятый биоптат исследуется в лаборатории БУ «РКОД» с целью определения степени дисплазии и выявления раннего рака.</p>
    <p>Показания:</p>
    <ul>
      <li>нарушение глотания;</li>
    <li>изжога;</li>
    <li>боли за грудиной;</li>
    <li>тошнота, рвота;</li>
    <li>переполнения желудка;</li>
    <li>рвота кровью;</li>
    <li>черный стул;</li>
    <li>заболевания печени;</li>
    <li>хронические заболевания кишечника;</li>
    <li>отягощенная наследственность.</li>
    </ul>
<strong>Подготовка:</strong> <a name="fgds"></a><p>Накануне последний прием пищи не позднее 18 часов. В 21 час принять 2 капсулы Эспумизана и в день исследования за 2 часа до процедуры принять 2 капсулы Эспумизана. В день исследования не есть, не пить, не курить. Активированный уголь не принимать. Прием лекарственных препаратов, назначенных врачом от других заболеваний, не прекращать!</p>
 <strong>Противопоказания:</strong>
 <ul>
    <li>острый инфаркт миокарда</li>
  <li>инсульт</li>
  <li>декомпенсированные заболевания дыхательной и сердечно-сосудистой системы;</li>
 </ul>
 <p>При себе желательно иметь паспорт и амбулаторную карту.</p>
 <p>Примечание:</br><strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong></p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>