<?php
$title = "ФГДС";
$description = "Обследование ФГДС в Чебоксарах";
$keywords = "фгдс чебоксары, пройти обследование, фгдс пройти чебоксары, записаться на фгдс";
include_once 'inc/header.php';
?>
<section>
  <div class="container">
    <div class="center">
      <h2>ФГДС</h2>
    </div>
    <div class="row">
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Что такое ФГДС?</h3>
        <p class="lead">
          ФГДС (или ФиброГастроДуоденоСкопия) является одним из методов эндоскопического обследования, при котором врач-эндоскопист с помощью специльного прибора осматривает верхние отделы ЖКТ (желудочно-кишечного тракта).
        </p>
      </div>
      <div class="col-md-3 col-sm-6 center"></div>
    </div>
    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent hidden-sm hidden-xs wow slideInLeft">
       <i class="fa fa-list-alt fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Каковы показания к проведению ФГДС?</h3>
        <p class="lead">
          ФГДС назначают, как правило, в при необходимости детального изучения слизистой оболочки желудка, двенадцатиперстной кишки, а также пищевода. Гастроскопия помогает диагностировать такие заболевания как:
          <ul>
            <li>дуоденит;</li>
            <li>эзофагита;</li>
            <li>гастрит;</li>
            <li>язвенная болезнь двенадцатиперстной кишки или желудка;</li>
            <li>опухоли и кровотечения.</li>
          </ul>
        </p>
      </div>
    </div>
    <h3 class="desc">Кому обязательно нужно пройти ФГДС?</h3>
    <p class="lead">
      Гастроскопию желательно проводить у <strong>любого</strong>
      человека старше 40 в целях исключения возможных онкологических заболеваний, или, во всяком случае, их наиболее раннего выявления.
    </p>

    <h3 class="desc">Что из себя представляет процедура?</h3>
    <p class="lead">
      В ходе обследования врач рассматривает поверхность ЖКТ с целью диагностирования возможного заболевания.
    </p>
    <p class="lead">
      По результатам проведенного исследования может быть проведена биопсия или различные лечебные манипуляции.
    </p>

    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent-sm hidden-sm hidden-xs wow slideInLeft"> 
      <i class="fa fa-clock-o fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Сколько длится процедура?</h3>
        <p class="lead">
          Процедура ФГДС длится, как правило, 5-10 минут. Но при проведении дополнительных манипуляций продолжительность процедуры может растянуться до 20-30 минут.
        </p>
      </div>
    </div>

    <h3 class="desc">Какие неприятные ощущения вызывает процедура?</h3>
    <p class="lead">
      Проведение гастроскопии может вызвать некие неприятные ощущения в области горла. Поэтому Вам стоит обратить внимание на такой метод исследования как
      <a href="transnasal-fgds">трансназальная ФГДС</a>
      .
    </p>

    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent-sm hidden-sm hidden-xs wow slideInLeft">
        <i class="fa fa-file-text fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Как подготовиться к ФГДС?</h3>
        <p class="lead">
          К процедуре ФГДС Вы можете подготовиться по следующей
          <a href="fgds-preparation">инструкции</a>
          .
        </p>
      </div>
    </div>
    <div class="row">
      <h3 class="desc">Как я могу записаться на прием?</h3>
      <p class="lead">
        Вы можете записать на прием через
        <a href="registry">электронную регистратуру</a>
        или позвонить по телефону <strong>(8352) 21-77-66</strong>
        .
      </p>
    </div>
    <!--/.container-->
    <p>
      Примечание:
      <strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong> 
    </p>
  </div>
  </section>
  <!--/#feature-->
  <?php
include_once 'inc/footer.php';
?>