<?php
$title = "Подготовка к колоноскопии (ФГДС)";
$description = "Подготовка к обследованию колоноскопии (ФКС)";
$keywords = "подготовка к ФКС, что нужно делать перед ФКС, как готовиться к колоноскопии, колоноскопия подготовка";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>Подготовка к процедуре колоноскопии (ФКС)</h2>
            </div>
            <p>Колоноскопия это обследование, которое дает врачу возможность при помощи эндоскопа, введенного в тело через прямую кишку, прямо увидеть толстый и частично тонкий кишечник. Колоноскопия помогает определить причины разных заболеваний и назначить соответствующее лечение.</p>
<p>Показания:</p>
<ul>
<li>Синдром раздраженного кишечника: запоры или частый стул,"овечий" или неоформленный кал,боли в животе, вздутие живота, метеоризм, ощущение неполного опорожнения кишечника, чувство наполнения или тяжести в области прямой кишки.</li>
<li>Кровь в кале</li>
<li>Анемия неясного происхождения</li>
<li>Общая слабость, похудание, плохой аппетит</li>
<li>Аллергия</li>
<li>Контроль эффективности терапевтического и хирургического лечения заболеваний</li>
<li>Дифференциальная диагностика опухолей, воспалительных заболеваний толстой кишки, определение характера и протяженности патологического процесса</li>
<li>Морфологическая верификация патологии</li>
<li>Установление окончательного диагноза при клинических или рентгенологических указаниях на заболевания толстого кишечника</li>
</ul>
 <strong>Противопоказания:</strong>
<strong>Женщинам в период менструации делать колоноскопию нельзя.</strong>
<p><strong>Подготовка к ФКС</strong> с помощью препарата Фортранс.<a name="colono"></a></p>

<p><strong>Первая схема:</strong> если процедура проводится утром, каждый из 4-х пакетиков, следует растворить в 1 литре кипяченной и охлажденной воде. Начать прием через час после еды (в 14-15 ч.). Принимать по 1 стакану раствора каждый 15 минут отдельными глотками в течение 3-4 часов. Первый стул отмечается через 40-90 минут после приема первой порции раствора ФОРТРАНС. Обычно 5-7 – кратная дефекация в течение 4-5 часов (первые две дефекации – твердым кишечным содержимым, остальные – кашицеобразным и жидким).</p>
<p>При последней дефекации происходит выделение прозрачной или слегка окрашенной жидкости без примеси кала. Редко возможны неприятные ощущения в виде легкой тошноты. Можно применять церукал по 1т. после каждого выпитого литра раствора.</p>
<p><strong>Вторая схема:</strong> если процедура проводится после 13 часов, то накануне после завтрака принять 2 литра (2 пакета) ФОРТРАНС с 17 до 19 часов. Оставшиеся 2 пакета (2 литра) принять утром (с 8 до 10ч.) в день обследования. Прием назначенных лечащим врачом лекарственных средств не прекращать. Активированный уголь не принимать. Утром перед исследованием можно выпить чай (сладкий), компот или кисель без ягод и зерен, за 2-3ч. До процедуры выпить 2 капсулы Эспумизана.</p>
<!-- New -->
<p>Для качественной очистки кишечника Вам назначен препарат <b>ФОРТРАНС</b></p>
<p>Применение Фортранса позвлит Вам подготовиться самостоятельно, без помощи медперсонала</p>
<hr>
<table>
  <tr>
    <th></th>
    <th>ДЕНЬ ПЕРЕД ОБСЛЕДОВАНИЕМ</th>
    <th>ДЕНЬ ОБСЛЕДОВАНИЯ</th>
  </tr>
  <tr>
    <td>ОДНОЭТАПНАЯ ПОДГОТОВКА</td>
    <td>
      <strong>9:00*</strong> - последний приём пищи (лёгкий завтрак: чай с мёдом и сахаром, пустой бульон)<br>
      <strong>16:00-20:00*</strong> - приём ФОРТРАНСа - 4 литра раствора
    </td>
    <td>ОБСЛЕДОВАНИЕ ПРОВОДИТСЯ В ПЕРВОЙ ПОЛОВИНЕ ДНЯ</td>
  </tr>
  <tr>
    <td>ДВУХЭТАПНАЯ ПОДГОТОВКА</td>
    <td>
      <strong>10:00*</strong> - последний приём пищи<br>
      <strong>16:00-18:00*</strong> - приём ФОРТРАНСа - 2 литра раствора
    </td>
    <td>
      Есть нельзя. Только пить <br>
      <strong>7:00-9:00*</strong> - приём ФОРТРАНСа - еще 2 литра раствора
    </td>
  </tr>
</table>
<hr>
<p>*Указанное время начала подготовки примерное - Вы можете изменять его, соблюдая указанные интервалы приёма препарата, а также имея ввиду информацию, указанную ниже</p>
<h2>ВНИМАНИЕ:</h2>
  <p>Для качественной очистки Фортранс необходимо принять из расчёта не менее чем 1 пакетик на 1 литр воды на 15-20кг массы тела.</p>
  <p>Изменять пропорции (уменьшать количество жидкости) <b>НЕЛЬЗЯ!</b></p>
  <ul>
    <li>Раствор пить постепенно, по 1 литру в течение 1 часа, по стакану каждые 15 минут отдельными глотками</li>
  <li>Примерно через час после приёма появится безболезненный жидкий стул</li>
  <li>Опорожнение кишечника завершится выделением прозрачной или слегка окрашенной жидкости через 2-3 часа после приёма последней дозы Фортранса</li>
  <li>Приём Фортранса необходимо закончить за 3-4 часа до начала обследования</li>
  <li>Раствор имеет сладковатый привкус. Для улучшения вкуса Фортранс можно пить охлаждённым и добавить в раствор сок цитрусовых без мякоти</li>
  </ul>
  
<!--End New -->
<strong>Противопоказания:</strong>
<ul>
  <li>острый инфаркт миокарда;</li>
  <li>инсульт;</li>
  <li>декомпенсированные заболевания дыхательной и сердечно-сосудистой системы;</li>
  <li>острые заболевания прямой кишки с выраженным болевым синдромом.</li>
</ul>
<p>При себе иметь: паспорт, амбулаторную карту, чистые носки.</p>
<p>Примечание:<strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong></p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>