<?php
$title = "Колоноскопия - ФКС";
$description = "Колоноскопия в Чебоксарах";
$keywords = "фкс чебоксары, пройти обследование, колоноскопия пройти чебоксары, записаться на колоноскопию";
include_once 'inc/header.php';
?>
    <section>
  <div class="container">
    <div class="center">
      <h2>ФКС</h2>
    </div>
    <div class="row">
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Что такое ФКС?</h3>
        <p class="lead">
          ФКС (или ФиброКолоноСкопия) это метод эндоскопического обследования, в ходе которого врач-эндоскопист с помощью специльного аппарата осматривает тостую кишку.
        </p>
      </div>
      <div class="col-md-3 col-sm-6 center"></div>
    </div>
    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent hidden-sm hidden-xs wow slideInLeft">
       <i class="fa fa-list-alt fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Каковы показания к проведению ФКС?</h3>
        <p class="lead">
          Показанием к проведению колоноскопии (ФКС) является малейшее подозрение на любое заболевание толстой кишки.
          Основными показаниями будут являться:
          <ul>
            <li>подозрение на опухоль, полип или дивертикулу;</li>
            <li>воспалительные заболевания толстой кишки;</li>
            <li>кишечные кровотечения;</li>
            <li>кишечная непроходимость;</li>
            <li>наличие инородных тел.</li>
          </ul>
        </p>
      </div>
    </div>
    <h3 class="desc">Что из себя представляет процедура?</h3>
    <p class="lead">
      Колоноскопия — весьма сложная процедура. Во время обследования Вы будете находиться на кушетке в положении на левом боку с приведенными к животу ногами. В таком положении врач вводит колоноскоп через заднепроходное отверстие в просвет прямой кишки и постепенно продвигает его вперед при умеренной подаче воздуха с целью расправления просвета кишки. 
    </p>
    <p class="lead">
      В ходе обследования может быть взята биопсия тканей.
    </p>

    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent-sm hidden-sm hidden-xs wow slideInLeft"> 
      <i class="fa fa-clock-o fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Сколько длится процедура?</h3>
        <p class="lead">
          Колоноскопия проводится достаточно долго - от 30 ло 45 минут.
        </p>
      </div>
    </div>

    <h3 class="desc">Какие неприятные ощущения вызывает процедура?</h3>
    <p class="lead">
      Проведение колоноскопии часто сопровождается умеренным дискомфортом для пациента. Может возникнуть ощущение переполнения кишки газами. Также кишка растягивается вследствие введения в нее воздуха, а при преодолении изгибов кишечника возникает его смещение. Как правило, дискомфорт исчезает вскоре после проведения процедуры.
    </p>

    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent-sm hidden-sm hidden-xs wow slideInLeft">
        <i class="fa fa-file-text fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Как подготовиться к ФКС?</h3>
        <p class="lead">
          К колоноскопии Вы можете подготовиться по следующей
          <a href="fks-preparation">инструкции</a>
          .
        </p>
      </div>
    </div>
    <div class="row">
      <h3 class="desc">Как я могу записаться на прием?</h3>
      <p class="lead">
        Вы можете записать на прием через
        <a href="registry">электронную регистратуру</a>
        или позвонить по телефону <strong>(8352) 21-77-66</strong>
        .
      </p>
    </div>
    <!--/.container-->
    <p>
      Примечание:
      <strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong> 
    </p>
  </div>
  </section>
<?php
include_once 'inc/footer.php';
?>