<?php
$title = "Гастроэнтерология";
$description = "Консультация гастроэнтеролога в Чебоксарах";
$keywords = "консультация гастроэнтеролога в чебоксарах, консультация врача гастроэнтеролога,получить консультацию гастроэнтеролога";
include_once 'inc/header.php';
?>
<section>
  <div class="container">
    <div class="center">
      <h2>Гастроэнтерология</h2>
    </div>
    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent hidden-sm hidden-xs wow slideInLeft">
       <i class="fa fa-user-md fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Консультация гастроэнтеролога</h3>
        <p class="lead">
          Пройти исследование желудочно-кишечного-тракта при помощи <a href="fgds">гастроскопии</a>, <a href="uzi">УЗИ</a> или <a href="fks">колоноскопии</a> - только полдела. Назначать лечение на основании заключения эндоскописта должен только высококвалифицированный врач с многолетним опытом.
        </p>
      </div>
    </div>
    <div class="row">
      <h3 class="desc">Как я могу получить консультацию гастроэнтеролога?</h3>
      <p class="lead">
        Получить консультацию гастроэнтеролога Вы можете у нас, записавшись на прием через
        <a href="registry">электронную регистратуру</a>
        или позвонив по телефону <strong>(8352) 21-77-66</strong>
        .
      </p>
    </div>
    <!--/.container-->
    <p>
      Примечание:
      <strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong> 
    </p>
  </div>
  </section>
  <!--/#feature-->
  <?php
include_once 'inc/footer.php';
?>