<?php
$title = "Прайс-лист";
$description = "Эндоскопический центр ООО Лечебно-диагностическая поликлиника. Обследование пищевода, желудка, кишечника. Выявление раннего рака. Проктология. Узи";
$keywords = "Эндоскопический центр Чебоксары прайс, лечебно-диагностическая поликлиника чебоксары, эндоскопия Чебоксары, стоимость обследования, цена";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>Прайс-лист</h2>
            </div>
           <h2>ОСНОВНЫЕ УСЛУГИ</h2>
          <h3>Фиброэзофагогастродуоденоскопия (ФГДС) <a style="float:right;" href="fgds-preparation">Подготовка</a></h3>
    <table width="800">
    <tr><td width="700">Видеогастроскопия</td><td><b>1500</b></td></tr>
    <tr><td width="700">Ларингоскопия</td><td><b>1500</b></td></tr>
  <!-- <tr><td width="700"ФГДС на дому<td><td><b>5000</b></td></tr>-->
    </table>
    <hr>
    <h3>Колоноскопия (ФКС)<a style="float:right;" href="fks-preparation">Подготовка</a></h3>
    <table width="800">
    <tr><td width="700">видеоколоноскопия</td><td><b>2500</b></td></tr>
    </table>
    <hr>
    <h3>Проктология  <a style="float:right;" href="proctology-preparation">Подготовка</a></h3> <!--<a href="action" class="action-href">[АКЦИЯ!]</a>-->
    <table width="800">
      <tr>
        <td width="700">Консультация врача и осмотр</td><td><b>800</b></td>
      </tr>
    </table>
    <hr>
    <h3>Невролог</h3>
      <table width="800">
      <tr>
        <td width="700">Консультация врача и осмотр</td><td><b>700</b></td>
        </tr>
    </table>
    <hr>
    <h3>Эндокринолог</h3>
      <table width="800">
      <tr>
        <td width="700">Первичная консультация врача и осмотр</td><td><b>650</b></td>
        </tr>
    </table>
    <hr>
    <h3>Гастроэнтеролог</h3>
    <table width="800">
        <tr><td width="700">Консультация гастроэнтеролога</td><td><b>700</b></td></tr>
    </table>
    <hr>
    <h3>Патогистологическая биопсия</h3>
    <table width="800">
      <tr>
         <td width="700">один фрагмент</td>
         <td>800</td>
      </tr>
      <tr>
         <td width="700">Цитологическая биопсия за один фрагмент биоптата</td>
         <td>500</td>
      </tr>
      <tr>
         <td width="700">Тест Helicobacter</td>
         <td>400</td>
      </tr>
    </table>
    <hr>
    <h3>Полипэктомия</h3>
    <table width="800">
        <tr><td width="700">Один полип</td><td><b>5000</b></td></tr>
    </table>
    <hr>
    <h3>Инъекции</h3>
    <table width="800">
        <tr><td width="700">Внутримышечное введение</td><td><b>200</b></td></tr>
    </table>
    <hr>
    <p>Окончательная стоимость лечения определяется только <strong>после</strong> консультации</p>
    <h2>Услуги УЗИ</h2>
    <table>
      <tr>
        <td>УЗИ органов брюшной полости (печени, желчного пузыря, поджелудочной железы, селезенки)</td>
        <td>500</td>
      </tr>
      <tr>
        <td>УЗИ печени и желчного пузыря</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ желчного пузыря с определением функции</td>
        <td>600</td>
      </tr>
      <tr>
        <td>УЗИ поджелудочной железы</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ селезенки</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ органов брюшной полости и почек (комплексно)</td>
        <td>650</td>
      </tr>
      <tr>
        <td>УЗИ почек</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ почек и надпочечников</td>
        <td>350</td>
      </tr>
      <tr>
        <td>УЗИ надпочечников</td>
        <td>200</td>
      </tr>
      <tr>
        <td>УЗИ почек, надпочечников и мочевого пузыря</td>
        <td>450</td>
      </tr>
      <tr>
        <td>УЗИ мочевого пузыря</td>
        <td>200</td>
      </tr>
      <tr>
        <td>УЗИ мочевого пузыря с определением остаточной мочи</td>
        <td>250</td>
      </tr>
      <tr>
        <td>УЗИ желудка</td>
        <td>500</td>
      </tr>
      <tr>
        <td>УЗИ молочных желез и лимфатических узлов</td>
        <td>500</td>
      </tr>
      <tr>
        <td>УЗИ грудных желез (мужчин) без лимфоузлов</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ органов малого таза (транс абдоминально)</td>
        <td>400</td>
      </tr>
      <tr>
        <td>УЗИ органов малого таза с применением вагинального датчика</td>
        <td>450</td>
      </tr>
      <tr>
        <td>УЗИ мошонки</td>
        <td>400</td>
      </tr>
      <tr>
        <td>УЗИ полового члена</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ предстательной железы с применением ректального датчика (ТРУЗИ)</td>
        <td>400</td>
      </tr>
      <tr>
        <td>УЗИ предстательной железы трансабдоминально без исследования мочевого пузыря</td>
        <td>250</td>
      </tr>
      <tr>
        <td>УЗИ предстательной железы трансабдоминально и исследование мочевого пузыря</td>
        <td>350</td>
      </tr>
      <tr>
        <td>УЗИ предстательной железы абдоминально, мочевой пузырь с определением объема остаточной мочи</td>
        <td>450</td>
      </tr>
      <tr>
        <td>УЗИ лимфатических узлов-одна область</td>
        <td>250</td>
      </tr>
      <tr>
        <td> - две области</td>
        <td>400</td>
      </tr>
      <tr>
        <td> - три области</td>
        <td>600</td>
      </tr>
      <tr>
        <td>УЗИ щитовидной железы и лимфатических узлов</td>
        <td>450</td>
      </tr>
      <tr>
        <td>УЗИ щитовидной железы и лимфатических узлов с цветным доплеровским картированием</td>
        <td>500</td>
      </tr>
      <tr>
        <td>УЗИ почек, предстательной железы, мочевого пузыря, объёма остаточной мочи</td>
        <td>600</td>
      </tr>
      <tr>
        <td>УЗИ слюнных желез</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ слюнных желез и лимфатических узлов подчелюстной области</td>
        <td>450</td>
      </tr>
      <tr>
        <td>УЗИ плевральных полостей</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗИ допплерография аорты (брюшная часть)</td>
        <td>450</td>
      </tr>
      <tr>
        <td>УЗИ одного крупного сустава</td>
        <td>400</td>
      </tr>
      <tr>
        <td>УЗИ мягких тканей (одна область)</td>
        <td>300</td>
      </tr>
      <tr>
        <td>УЗДГ сосудов печени (портальной системы)</td>
        <td>450</td>
      </tr>
      <tr>
        <td>ЦДК одного органа</td>
        <td>200</td>
      </tr>
      <tr>
        <td> - двух суставов одной области</td>
        <td>600</td>
      </tr>
      <tr>
        <td>УЗИ ахиллового сухожилия</td>
        <td>200</td>
      </tr>
      <tr>
        <td>УЗДГ сосудов почек</td>
        <td>700</td>
      </tr>
      <tr>
        <td>УЗДГ сосудов шеи</td>
        <td>700</td>
      </tr>
    </table>
    <h2>ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ</h2>
    <table width="800">
          <tr>
         <td width="700">Видеозапись обследования на цифровой носитель (цифровой Flash-накопитель входит в стоимость)</td>
         <td>500</td>
      </tr>
    </table>
   <hr>
   <p><stong>Цены действительны с 1 февраля 2017 года</strong></p>
    <p>Окончательная стоимость лечения определяется только после консультации</p>
   <p>Примечание:<strong>Имеются противопоказания. Необходимо проконсультироваться со специалистом</strong></p>
   <p>Цены указаны в российских рублях</p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>
