<?php
$title = "Подготовка к проктологическому обследованию";
$description = "Подготовка к проктологическому обследованию";
$keywords = "подготовка к проктологии, что нужно делать перед проктологическим обследованием, как готовиться к проктологическому обследованию, проктология подготовка, лечение геморроя";
include_once 'inc/header.php';
?>
<link rel="stylesheet" href="/frontside/lightbox2/dist/css/lightbox.css">
    <section>
        <div class="container">
           <div class="center">
                <h2>Подготовка к проктологическому обследованию</h2>
            </div>
            <div class="row">
              <div class="col-md-8">
                 <h3>Проктология – это область медицины, занимающаяся диагностикой и лечением заболеваний прямой кишки.</h3>
                 <p><strong>ГЕМОРРОЙ</strong> – это заболевание, связанное с увеличением и выпадением сосудистых сплетений прямой кишки и заднего прохода. Среди факторов, способствующих развитию геморроя, наиболее значимыми являются  запоры, и наоборот  частые поносы, сидячая работа и малоподвижный образ жизни, тяжелый физический труд и силовые виды спорта, беременность и роды, злоупотребление алкоголем. Практически 70 % взрослого населения планеты за свою жизнь хотя бы раз сталкиваются с проявлениями геморроя.</p>
              </div>
              <div class="col-md-4">
              <a href="/images/proctology/ass.jpg" data-lightbox="proctology" data-title="Нижнеампулярный отдел прямой кишки"><img src="/images/thumbnails/ass_thumb.jpg" alt="Нижнеампулярный отдел прямой кишки"></a>
              </div>
            </div>

            <div class="row">
              <div class="center">
                <h3>Виды геморроя</h3>
                <a href="/images/proctology/types.jpg" data-lightbox="proctology" data-title="Виды геморроя"><img src="/images/thumbnails/types_thumb.jpg" alt="Виды геморроя"></a>
              </div>
            </div>
            <div class="row">
              <p>Выделяют четыре стадии <strong>внутреннего</strong> геморроя</p>
              <ul>
                <li>
                  1 стадия – имеются кровотечения без выпадения узлов. Внутренние  узлы видны только при обследовании.
                </li>
                <li>
                  2 стадия – узлы выпадают после дефекации, и самостоятельно вправляются обратно.
                </li>
                <li>
                  3 стадия – узлы выпадают после дефекации, но вправляются только руками.
                </li>
                <li>
                  4 стадия – выпадение узлов не только после дефекации, но и просто при небольшой нагрузке и в вертикальном положении тела, вправление их вручную неэффективно – геморроидальные узлы вправляются на короткое время, или не вправляются совсем.
                </li>
              </ul>
            </div>
            <div class="row">
              <div class="center">
                <a href="/images/proctology/stages.jpg" data-lightbox="proctology" data-title="Стадии геморроя"><img src="/images/thumbnails/stages_thumb.jpg" alt="Стадии геморроя"></a>
              </div>
            </div>
            <div class="row">
              <p> <strong>Если вы ощущаете:</strong>
              </p>
              <p>
                выделения крови из заднего прохода после дефекации;
выпадение узлов («шишек») из заднего прохода после стула и/или физического напряжения;
чувство неполного опорожнения, ощущение инородного тела в прямой кишке;
боли в области заднего прохода, дискомфорт и зуд;
выделения слизи из заднего прохода, мокнутие в области ануса. <font color="red"><p>Вам необходимо записаться на прием к проктологу!</p></font> 
              </p>
              <p> <strong>Первичный прием включает в себя:</strong>
              </p>
              <ul>
                <li>Физикальное обследование пациента</li>
                <li>Пальцевое обследование прямой кишки</li>
                <li>Аноскопию</li>
                <li>Ректороманоскопию</li>
                <li>Консультацию врача</li>
              </ul>
              <p>
                <strong>ПОДГОТОВКА К ОСМОТРУ ПРОКТОЛОГОМ</strong>
                <a name="prokto"></a>
              </p>
              <p>
                <strong><u>Первая схема:</u></strong> 
              </p>
              <p>
                <strong>МИКРОЛАКС</strong>
                - слабительное средство для подготовки кишечника к обследованию. В микроклизмах.
              </p>
              <p> <u>Способ применения и дозы:</u>
              </p>
              <ul>
                <li>Ректально</li>
                <li>
                  1 микроклизма (5 мл) вечером накануне обследования за 1,5-2 часа до сна.
                </li>
                <li>
                  1 микроклизма (5 мл) в день обследования за 1,5-2 часа до визита к врачу (возможно утром)
                </li>
              </ul>
              <p>
                <u>Указания по применению:</u>
              </p>
              <ol>
                <li>Отломить пломбу на наконечнике тюбика.</li>
                <li>
                  Слегка надавить на тюбик так, чтобы капля препарата смазала кончик клизмы или самостоятельно смазать кончик вазелиновым маслом (для облегчения процесса введения)
                </li>
                <li>Ввести наконечник микроклизмы на всю длину  в прямую кишку.</li>
                <li>Сдавливая тюбик, выдавить полностью его содержимое.</li>
                <li>Извлечь наконечник, продолжая слегка сдавливать тюбик.</li>
                <li>
                  При необходимости применения при беременности и в период лактации (грудного вскармливания) не требуется специальных мер предосторожности.
                </li>
              </ol>
              <p>
                <strong><u>Вторая схема:</u></strong> 
              </p>
              <p>
                Накануне исследования, вечером в 19:00 очистительная клизма 1-1,5 литра воды.
              </p>
              <ol>
                <li>
                  Клизму повторяют в 20:00. Клизмы проводятся в положении лежа на левом боку. Вода комнатной температуры.
                </li>
                <li>Не ужинать.</li>
                <li>У пациентов страдающих сахарным диабетом легкий ужин.</li>
                <li>
                  В день обследования: легкий завтрак в 9:00, очистительная клизма 1-1,5 литра воды. Клизму повторяют в 10:00.
                </li>
              </ol>
              <p>
                Примечание:
                <strong>
                  Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом
                </strong>
              </p>
            </div>
           
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>