<?php
$title = "Отзывы пацентов";
$description = "Отзывы пацентов";
$keywords = "Отзывы пацентов";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>Отзывы пацентов </h2>
            </div>
          <small>"2" марта 2016 года</small>
          <p class="lead">Я, Окунева О.А., выражаю огромную благодарность Лисицину Евгению Анатольевичу за его высокий профессионализм и человечное отношение к пациентам. Никто, ни один врач не брался удалить полип в моем желудке. Назально удалил!</p>
          <p class="lead">Спасибо! Спасибо! Спасибо! Дай Бог ему здоровья и процветания!</p>
          <small>"13" апреля 2016 года</small>
          <p class="lead">Выражаем благодарность работникам ЛДП. Хорошие, высококвалифицированные врачи, персонал.</p>
          <p class="lead">За чуткое и добросовестное отношение к пациентам особая благодарность Рожновой Галине Харитоновне. Большое Вам Спасибо! Вы - врач от Бога. Будьте здоровы!</p>
          <p class="lead">Трофимова Галина</p>
          <small>"24" августа 2016 года</small>
          <p class="lead">Спасибо большое Ирине Васильевне Лукьяновой и большое спасибо Лисицину Евгению Анатольевичу за быстрое, чуткое обследование и очень доброе отношение к пациентам!</p>
          <p class="lead">Макарова Т.И.</p>
           <p class="text-right">Отзывы взяты из книги отзывов ООО «ЛДП» </p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>