<?php
$title = "Программа государственных гарантий";
$description = "Программа государственных гарантий";
$keywords = "Программа государственных гарантий";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>О порядке и условиях предоставления медицинской помощи 
в соответствии с программой госгарантий бесплатного оказания медицинской помощи </h2>
<h3>Уважаемые пациенты!</h3>
            </div>
           <p class="lead">В соответствии со ст.19 Федерального  закона от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи, а также на получение платных медицинских услуг и иных услуг, в том числе в соответствии с договором добровольного медицинского страхования.</p>
           <p class="lead">В соответствии с Программой государственных гарантий бесплатного оказания гражданам в Чувашской Республике медицинской помощи на 2017 год и на плановый период 2018 и 2019 годов утверждена Постановлением Кабинета Министров Чувашской Республики от 30 декабря 2016 г. № 602 <b>(далее – программа госгарантий)</b> гражданам на территории Чувашской Республики в рамках программы госгарантий бесплатно предоставляются следующие виды медицинской помощи: </p>
           <p class="lead"><b>первичная медико-санитарная помощь</b>, в том числе первичная доврачебная, первичная врачебная и первичная специализированная; <b>специализированная, в том числе высокотехнологичная, медицинская помощь; скорая</b>, в том числе скорая специализированная, <b>медицинская помощь; паллиативная медицинская помощь</b>.</p>
           <p class="lead">Граждане имеют право на бесплатное получение медицинской помощи в соответствии с программой госгарантий при следующих заболеваниях и состояниях:</p>
           <ul>
             <li>инфекционные и паразитарные болезни;</li>
             <li>новообразования;</li>
             <li>болезни эндокринной системы;</li>
             <li>расстройства питания и нарушения обмена веществ;</li>
             <li>болезни нервной системы;</li>
             <li>болезни крови, кроветворных органов;</li>
             <li>отдельные нарушения, вовлекающие иммунный механизм;</li>
             <li>болезни глаза и его придаточного аппарата;</li>
             <li>болезни уха и сосцевидного отростка;</li>
             <li>болезни системы кровообращения;</li>
             <li>болезни органов дыхания;</li>
             <li>болезни органов пищеварения, в том числе болезни полости рта, слюнных желез и челюстей (за исключением зубного протезирования);</li>
             <li>болезни мочеполовой системы;</li>
             <li>болезни кожи и подкожной клетчатки;</li>
             <li>болезни костно-мышечной системы и соединительной ткани;</li>
             <li>травмы, отравления и некоторые другие последствия воздействия внешних причин;</li>
             <li>врожденные аномалии (пороки развития);</li>
             <li>деформации и хромосомные нарушения;</li>
             <li>беременность, роды, послеродовой период и аборты;</li>
             <li>отдельные состояния, возникающие у детей в перинатальном периоде;</li>
             <li>психические расстройства и расстройства поведения;</li>
             <li>симптомы, признаки и отклонения от нормы, не отнесенные к заболеваниям и состояниям.</li>
           </ul>

           <p class="lead">Медицинская помощь по программе госгарантий оказывается в следующих формах:</p>
           <p class="lead"><b>экстренная</b> - медицинская помощь, оказываемая при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний, представляющих угрозу жизни пациента;</p>
           <p class="lead"><b>неотложная</b> - медицинская помощь, оказываемая при внезапных острых заболеваниях, состояниях, обострении хронических заболеваний без явных признаков угрозы жизни пациента;</p>
           <p class="lead"><b>плановая</b> - медицинская помощь, оказываемая при проведении профилактических мероприятий, при заболеваниях и состояниях, не сопровождающихся угрозой жизни пациента, не требующих экстренной и неотложной медицинской помощи, отсрочка оказания которой на определенное время не повлечет за собой ухудшение состояния пациента, угрозу его жизни и здоровью.</p>
           <p class="lead">В целях обеспечения прав граждан на получение бесплатной медицинской помощи программой госгарантий установлены предельные сроки ожидания медицинской помощи:</p>
           <p class="lead">оказания первичной медико-санитарной помощи в неотложной форме - не более 2 часов с момента обращения; приема врачей-специалистов при оказании первичной специализированной медико-санитарной помощи в плановой форме - не более 14 рабочих дней с момента обращения; проведения диагностических инструментальных и лабораторных исследований при оказании первичной медико-санитарной помощи в плановой форме - не более 14 рабочих дней; проведения компьютерной томографии, магнитно-резонансной томографии и ангиографии при оказании первичной медико-санитарной помощи в плановой форме - <b>не более 30 рабочих дней</b>.</p>
           <p class="lead">Гражданин при оказании ему медицинской помощи в рамках программы госгарантий имеет право на выбор врача, в том числе врача общей практики (семейного врача) и лечащего врача (с учетом согласия врача), а также на выбор медицинской организации.</p>
           <p class="lead">Объем диагностических и лечебных мероприятий для конкретного больного определяется лечащим врачом.</p>
           <p class="lead">Лечащий врач в соответствии с законодательством Российской Федерации организует своевременное квалифицированное обследование и лечение пациента, предоставляет информацию о состоянии его здоровья, по требованию пациента или его законного представителя приглашает для консультаций врачей-специалистов, при необходимости созывает консилиум врачей.</p>
           <p class="lead">Бесплатная медицинская помощь оказывается бесплатно в медицинских организациях, участвующих в реализации Программы. </p>
           <p class="lead">Ознакомиться подробно с Программой и перечнем организаций, участвующих в реализации Программы, можно на сайте Территориального фонда ОМС по Чувашской Республике  по адресу: <a href="http://chuvtfoms.ru" target="_blank">http://chuvtfoms.ru</a>.</p>
           <p class="text-right">Информация  подготовлена ООО «ЛДП» </p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>