<?php
$title = "Трансназальная ФГДС";
$description = "Трансназальная ФГДС. ФГДС через нос";
$keywords = "ФГДС, трансназальная ФГДС, ФГДС через нос";
include_once 'inc/header.php';
?>
    <section>
        <div class="container">
           <div class="center">
                <h2>Трансназальная ФГДС</h2>
            </div>
           <p class="lead">ООО «ЛДП»  - оснащен   ультратонким видеоэзофагогастроскоп Японской  фирмы «Pentax» с диаметром рабочей части 5,4 мм </p>
    <p class="lead"> По сравнению с традиционным «трансоральным»   введением, т.е через рот,  данный аппарата позволяет осмотреть желудочно – кишечный тракт,  через нос, т.е  «трансназально». </p>
    <p class="lead">Трансназальная гастроскопия в практической деятельности доказала,  ряд очевидных преимуществ. При обычной ФГДС, основной проблемой для пациента во время эндоскопического
    исследования является развитие непроизвольного рвотного рефлекса, связанного с механическим раздражением эндоскопом рефлексогенных зон в области корня языка и мягкого неба.
    Трансназальный путь введения эндоскопа способствует значительному снижению рвотного рефлекса и создает более комфортные условия для исследования. 
    Врач может провести полноценное исследование с использованием необходимых дополнительных методик, не опасаясь причинить пациенту дискомфорт длительностью вмешательства.</p>
    <p class="lead"> Трансназальная эндоскопия оказывает меньшее влияние на гемодинамические показатели, такие как артериальное давление, ЧСС и является предпочтительной и более безопасной процедурой для пациентов пожилого возраста с сопутствующей сердечной патологией.  </p>
    <p class="lead">Кроме того, так как аппарат проводиться через носовые ходы, что позволяет выявить сочетанную патологию носоглотки, гортаноглотки  с последующим гистологическим исследованием выявленных изменений.  </p>
    <p class="lead">Немаловажное достоинство трансназальной эндоскопии - возможность двустороннего общения врача и пациента во время процедуры: обследуемый может общаться с врачом, попросить врача объяснить свои действия во время процедуры/</p>
    <p class="lead">Помимо перечисленных достоинств, существует целый пласт дополнительных диагностических и лечебных вмешательств с использованием ультратонкого гастроскопа. Необходимо отметить, что использование траназального гастроскопа позволяет с большой легкостью позиционировать аппарат при заборе биопсийного и другого материала. </p>
    <p class="lead">Дополнительным преимуществом эзофагогастродуоденоскопии тонким трансназальным аппаратом является возможность выполнения ретроверзии в просвете луковицы 12 п.к., что позволяет осмотреть ранее недоступные ее участки, либо более точно определить характер и распространенность выявленных в ней патологических изменений. Специалисты нашей клиники в совершенстве владеют данной методикой, которая  
             широкое распространение получила, в странах Евросоюза, так   и  в  Японии. 
          </p>
        </div><!--/.container-->
    </section><!--/#feature-->
<?php
include_once 'inc/footer.php';
?>