<?php
$title = "УЗИ";
$description = "Обследование УЗИ в Чебоксарах";
$keywords = " УЗИ,цены узи чебоксарах,где можно сделать узи чебоксарах,платное узи чебоксары";
include_once 'inc/header.php';
?>
<section>
  <div class="container">
    <div class="center">
      <h2>УЗИ</h2>
    </div>
    <div class="row">
      <div class="col-md-3 col-sm-6 center v-center-parent hidden-sm hidden-xs wow slideInLeft">
       <i class="fa fa-stethoscope fa-5x v-center"></i>
      </div>
      <div class="col-md-9 col-sm-6">
        <h3 class="desc">Что такое УЗИ?</h3>
        <p class="lead">
          <strong>УЗИ (УльтраЗвуковое Исследование)</strong> - исследование Вашего организма с использованием высокотехнологичного аппарата при помощи ультразвуковых волн. Залогом популярности и распространенности УЗИ является его неинвазивность (отсутствие воздействия игл или различных хирургических инструментов). 
        </p>
        <p class="lead">УЗИ является очень эффективным методом для диагностики заболеваний внутренних органов, таких как печень, поджелудочная железа, почки, желчный пузырь, мочевой пузырь и др. Но не все органы можно исследовать при помощи УЗИ. Для органов желудочно-кишечного тракта стоит прибегнуть к более эффективным и проверенным методам – <a href="fgds">фгдс</a> или <a href="fks">колоноскопии</a>, а также к <a href="proctology">проктологическому исследованию</a>.</p>
      </div>
    </div>
    <div class="row">
      <h3 class="desc">Какие виды УЗИ существуют?</h3>
      <p class="lead">
        Эндоскопический центр проводит такие виды ультразвукового исследования как УЗИ желудка, органов брюшной полости, почек и надпочечников, мочевого пузыря и многого другого. Подробнее со списком проводимых исследований можно ознакомиться в <a href="pricelist">прайс-листе</a>. 
      </p>
    </div>
    <div class="row">
      <h3 class="desc">Где можно сделать УЗИ в Чебоксарах?</h3>
      <p class="lead">
        УЗИ в Чебоксарах Вы можете сделать в нашем эндоскопическом центре. Опытный доктор проведет исследование и даст рекомендации. 
      </p>
    </div>
    <div class="row">
      <h3 class="desc">Как я могу пройти обследование УЗИ?</h3>
      <p class="lead">
        Пройти обследование УЗИ Вы можете у нас, записавшись на прием через
        <a href="registry">электронную регистратуру</a>
        или позвонив по телефону <strong>(8352) 21-77-66</strong>
        .
      </p>
    </div>
    <!--/.container-->
    <p>
      Примечание:
      <strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong> 
    </p>
  </div>
  </section>
  <!--/#feature-->
  <?php
include_once 'inc/footer.php';
?>