 <?php include_once 'header.php';?>
  <section id="immagine">
  <div class="row" style="max-width:1920px;">
    <div class="center">
      <div class="inrow">
	  <h2>СОТРУДНИКИ</h2>
	  <hr>
	  <div class="emp">
	    <img src="pictures/glavny_vrach.jpg" width="auto" height="300" style="float:left;" border="2px solid"/>
	    <div class="emp_info">
	       <h3>ГЛАВНЫЙ ВРАЧ</h3>
               <h2><strong>Лисицин Евгений Анатольевич</strong></h2>
               <b>Квалификационная категория</b>
               <p>Высшая</p>
               <b>Учёная степень</b>
               <p>Кандидат медицинских наук</p>
               <b>Стаж работы:</b>
               <p>с 1981 года</p>
               <b>Образование</b>
               <p>Чувашский государственный университет им. И.Н.Ульянова. Интернатура по специальности "Терапия" с 1983г. по 1984г. Получил диплом в 1983-м году по специальности "Лечебное дело". Является обладателем сертификата "Эндоскопия".</p>
               <p>16 декабря 2001-го года защитил диссертацию по теме «Терапевтическая эффективность эндоскопических методов лечения и динамика моноаминов жидкостей бронхоальвиоалярного лаважа и у больных хроническим бронхитом». Обладает почетной грамотой МЗ и СР ЧР,2000г. Является автором 16 научных статей.</p>
	     </div>
	  </div>
	  <div class="emp">
	    <img src="pictures/tarasova.png" width="300" height="300" style="float:left;" border="2px solid"/>
	    <div class="emp_info">
	      <h3>ГАСТРОЭНТЕРОЛОГ</h3>
	      <h2><strong>Тарасова Лариса Владимировна</strong></h2>
              <b>Квалификационная категория</b>
              <p>Высшая</p>
              <b>Учёная степень</b>
              <p>Доктор медицинских наук</p>
              <b>Стаж работы:</b>
              <p>с 1995 года</p>
              <b>Образование</b>
              <p>В 1995-м году получила диплом по специальности "Лечебное дело" в Чувашском государственном университете им.И.Н.Ульянова. Там же проходила интернатуру с 01.08.1995г. по 28.12.1995г. по специальности "Терапия". Клиническая ординатура по специальности «Внутренние болезни»: Чувашский государственный университет им.И.Н.Ульянова 1997-1999 гг. Первичная специализация по гастроэнтерологии с 05.05.2003г. по 22.08.2003г.</p>
              <p>Обладает сертификатами «Гастроэнтерология», «Организация здравоохранения и общественное здоровье». </p>
              <b>Награды</b>
              <p>Является обладателем почетной грамоты Министерства здравоохранения и социального развития Чувашской Республики (2008 г), почетной грамоты Государственного Совета Чувашской Республики (2009 г).</p>
              <b>Участие в научной деятельности</b>
              <p>Состоит в Российской гастроэнтерологической ассоциации, Научном обществе гастроэнтерологов России, Российском обществе по изучению воспалительных заболеваний кишечника.</p>
              <b>Научные работы</b>
              <p>Автор более чем 155 научных работ, в том числе 45 в центральных Российских научных журналах, 15 учебных пособий. Имеет 3 патента на рационализаторские предложения, один патент на изобретение.</p>
	   </div>
	  </div>
	  <div class="emp">
	    <img src="pictures/sysuykin.jpg" width="auto" height="300" style="float:left;" border="2px solid"/>
	    <div class="emp_info">
	      <h3>КОЛОПРОКТОЛОГ</h3>
              <h2><strong>Сысуйкин Александр Владимирович</strong></h2>
              <b>Квалификационная категория</b>
	      <p>Высшая</p>
	      <b>Стаж работы</b>
              <p>с 1983 года</p>
              <b>Специальность по диплому:</b>
              <p>Лечебное дело</p>
              <b>Специализация по основной деятельности:</b>
              <p>Врач-хирург</p>
              <p>Является полковником медицинской службы</p>
              <p><a href='interview_proktolog'>Читать интервью с Александром Владимировичем</a></p>
	    </div>
	  </div>
	  <div class="emp">
	    <img src="pictures/alekseeva2.jpg" width="auto" height="300" style="float:left;" border="2px solid"/>
            <div class="emp_info">
	      <h3>ЭНДОСКОПИСТ</h3>
	      <h2><strong>Алексеева Оксана Витальевна</strong> </h2>
              <b>Квалификационная категория</b>
              <p>Высшая</p>
	      <b>Стаж работы</b>
              <p>В онкологии с 1991-го года</p>
              <b>Образование</b>
              <p>В 1991-м году окончила Чувашский государственный университет им. И.Н.Ульянова по специальности "Лечебное дело". В 1991-92 гг. проходила интернатуру по специальности "Терапия". Прошла переподготовку по направлению "Эндоскопия"
              в ГОУ ДПО «Институт усовершенствования врачей». Является обладателем сертификата "Эндоскопия".</p>
	    </div>
	  </div>
	  <div class="emp">
	    <img src="pictures/frolova.jpg" width="auto" height="300" style="float:left;" border="2px solid"/>
	    <div class="emp_info">
	      <h3>ГАСТРОЭНТЕРОЛОГ</h3>
	      <h2><strong>Фролова Татьяна Ивановна</strong></h2>
              <b>Квалификационная категория</b>
              <p>Высшая</p>
              <b>Стаж работы</b>
              <p>с 1993 года</p>
              <b>Образование</b>
              <p>В 1993-м году получила диплом по специальности "Лечебное дело" в Чувашском государственном университете им.И.Н.Ульянова.</p>
              <p>С 1993-го по 1994-й год проходила интернатуру по специальности "Терапия".</p>
              <p>Является обладателем сертификатов "Гастроэнтерология" и "Терапия".</p>
	    </div>
	  </div>
	  <div class="emp">
	    <img src="pictures/karzanov.jpg" width="auto" height="300" style="float:left;" border="2px solid"/>
            <div class="emp_info">
	      <h3>ЭНДОСКОПИСТ</h3>
              <h2><strong>Карзанов Василий Александрович</strong></h2>
	      <b>Стаж работы</b>
              <p>с 2007 года</p>
              <b>Образование</b>
              <p>В 2007-м году окончил Чувашский государственный университет им.И.Н.Ульянова по специальности "Педиатрия". Проходил интернатуру в ГОУ «Институт усовершенствования врачей» по специальности «Детская хирургия» в 2007-08гг.</p>
              <p>Является обладателем сертификатов "Эндоскопия" и "Детская хирургия".</p>
            </div>
	  </div>
          <div class="emp">
            <div class="emp_info">
	      <h3>ЭНДОСКОПИСТ</h3>
              <h2><strong>Овчинников Сергей Валерьевич</strong></h2>
              <b>Квалификационная категория</b>
              <p>Высшая</p>
              <b>Стаж работы</b>
              <p>с 1995 года</p>
              <b>Образование</b>
              <p>В 1995-м году окончил Чувашский государственный университет им.И.Н.Ульянова по специальности "Лечебное дело"</p>
              <p>Является членом ассоциации эндоскопистов и эндохирургов ЧР.</p>
            </div>
          </div>
          <div class="emp">
            <div class="emp_info">
	      <h3>ГАСТРОЭНТЕРОЛОГ</h3>
              <h2><strong>Рожнова Галина Харитоновна</strong></h2>
              <b>Квалификационная категория</b>
              <p>Высшая</p>
              <b>Стаж работы</b>
              <p>с 1978 года</p>
              <b>Образование</b>
              <p>Чувашский государственный университет им. И.Н.Ульянова. Интернатура по специальности "Терапия" с 1978г. по 1979г. Получила диплом по специальности "Лечебное дело". Является обладателем сертификатов "Терапия" и "Гастроэнтерология".</p>
            </div>
          </div>
           <div class="emp">
	    <img src="pictures/sklifosovskaya.jpg" width="300" height="300" style="float:left;" border="2px solid"/>
	    <div class="emp_info">
	      <h3>АДМИНИСТРАТОР</h3>
              <h2><strong>Склифосовская Светлана Федоровна</strong></h2>
	    </div>
	  </div>
	 <hr>
	  </div>
    </div>
  </div>
  </section>
 <?php include_once 'footer.php';?>