<div class="row">
  <section id="contenuto">
    <div class="col">
	<h2>НАВИГАЦИЯ</h2>
	<ul>
      <li><a href="registry">Записаться на приём</a></li>
	  <li><a href="services">Прайс-лист</a></li>
	  <li><a href="employees">Наши сотрудники</a></li>
	  <li><a href="preparation">Узнать о подготовке к процедурам</a></li>
	  <li><a href="info">Полезная информация</a></li>
          <li><a href="news">Новости</a></li>
	  </ul>
    </div>

    <div class="col">
        <h2>НОВОСТИ </h2>
        <p><i>06.03.2013</i></p>
          <p>Представляем Вашему вниманию интервью с колопроктологом нашего эндоскопического центра Сысуйкиным Александром Владимировичем <a href="interview_proktolog">Перейти к интервью</a></p>
        <p><i>04.03.2013</i></p>
        <p>Внимание, <a class='action-href'> акция!</a> В марте при записи на приём через электронную регистратуру осмотр колопроктолога бесплатно! <a href="action">Подробнее</a></p>
        <p><i>18.02.2014</i></p>
        <p>Обращаем внимание на исправление ошибки при подготовке к колоноскопии. Последний приём пищи при одноэтапной подготовке должен происходить не позже 9 часов! <a href="preparation#colono">Подробнее</a></p>
      <p><i>28.12.2013</i></p>
      <p>Внимание! Эндоскопический центр будет работать 30, 31 декабря 2013 года, а также 6 и 9 января 2014-го и далее по обычному расписанию. С наступающим Новым годом!</p>
	  <p><i>11.12.2013</i></p>
	  <p> Уважаемые клиенты!
На этой странице Вы можете ознакомиться с Программой государственных гарантий бесплатного оказания гражданам медицинской помощи на 2013 год и на плановый период 2014 и 2015 годов. Подробнее <a href="news">здесь</a></p>
	  <p><i>28.11.2013</i></p>
	  <p>В прессе о нас! Читать <a href="info">здесь</a></p>
	  <p><i>18.11.2013</i></p>
	  <p>Уважаемые клиенты! В нашем эндоскопическом центре появилась возможность видеозаписи обследования на цифровой носитель! Подробнее <a href="services">здесь</a></p>
          <p><i>14.11.2013</i></p>
          <p>Участие специалистов центра в конференции в Казани. <a href="news">Подробнее</a></p>
    </div>

    <div class="col" itemscope itemtype="http://schema.org/MedicalClinic">
      <h2>КОНТАКТЫ </h2>
	  <p itemprop="name">Эндоскопический центр</p>
      <p itemprop="address">Чувашская Республика, г. Чебоксары, ул. Ярославская, д.72, помещение 1.</p>
	  <p itemprop="telephone">Регистратура: (8352) 21-77-66</p>
	  <p itemprop="faxNumber">Факс: (8352) 21-66-99</p>
	  <p itemprop="email">Эл.почта: <a href="mailto:info@endoscopy21.ru">info@endoscopy21.ru</a></p>
    </div>
</section>
    <hr>
<footer>
  <p><span class="mobile">ЛДП</span><span class="desktop">ООО "Лечебно-диагностическая поликлиника"</span> | 2013-2014</p>
</footer> 
</div>
</body>
</html>
<script>  
  $(window).load(function() {  
  $('.prel').fadeOut(0);  
  $('.mydv').css('display', 'block');  
  });  
  </script>  
  </div>  