  <?php include_once 'header.php';?>
  <section id="immagine">
  <div class="row" style="max-width:1920px;">
    <div class="center">
      <div class="inrow">
          <h2 align='center'><p id="code" ><span>ВНИМАНИЕ, АКЦИЯ!</span></p></h2>
          <p>В марте 2014-го года Вы можете получить консультацию проктолога с комплексным осмотром под видеоконтролем всего за <strong>200 рублей!</strong></p>
          <p><a href="action">Читать подробнее</a> об условиях акции</p>
          <div class="tet-a-tet-block">
            <h2>С ГЛАЗУ НА ГЛАЗ. СЫСУЙКИН АЛЕКСАНДР ВЛАДИМИРОВИЧ</h2>
            <p><img src="pictures/tet-a-tet/sysuykin150.jpg" alt="Сысуйкин Александр Владимирович" class="tet-a-tet" height="114">Представляем Вашему вниманию интервью с колопроктологом нашего эндоскопическго центра <strong>Сысуйкиным Александром Владимировичем</strong>. Он ответит на многие часто задаваемые вопросы и подробно расскажет об особенностях приёма и возможных последствиях несвоевременной профилактики и лечения. Прочитать интервью можно <a href="interview_proktolog">здесь</a> </p>
          </div>
            <!-- Slideshow-->
          <div id="photoShowContainer">
              <div id="photoShowWrap">
                  <div id="photoShow">

                      <img src="/images/slider/slide1.jpg"/>
                      <div id="slide1-text"><h3>Узнай себя изнутри!</h3><p>Обследование пищевода, желудка, кишечника.
                              Выявление раннего рака. Проктология</p>
                      </div>
                      <img src="/images/slider/slide2.jpg"/>
                      <div id="slide2-text"><h3>Новый уровень качества обслуживания!</h3><p>Каждый наш сотрудник лично заинтересован в том, чтобы с первых секунд посещения эндоскопического центра у Вас были только позитивные впечатления!</p>
                      </div>
                      <img src="/images/slider/slide3.jpg"/>
                      <div id="slide3-text"><h3>Быстро и качественно!</h3><p>Мы ценим Ваше и наше время, а поэтому стараемся максимально оптимизировать приём клиентов</p>
                      </div>
                      <img src="/images/slider/slide4.jpg"/>
                      <div id="slide4-text"><h3>Профессионально!</h3><p>Высококвалифицированные специалисты эндоскопического центра могут проконсультировать Вас даже по очень сложным случаям</p>
                      </div>
                      <img id="one" src="/images/slider/slide5.jpg"/>
                      <div id="slide5-text"><h3>В ногу со временем!</h3><p>Мы можем предоставить Вам видеозапись обследования, которая может пригодиться в будущем!</p>
                      </div>
                  </div>
              </div>
          </div>
          <!-- End Slideshow-->
          <h2>Участие специалистов поликлиники в научной конференции</h2>
          <p>14 ноября 2013 года специалисты эндоскопического центра приняли участие в межрегиональной научно-практической конференции в г. Казань.</p>
          <p>С приветственным словом выступил главный эндоскопист Республики Татарстан В.Ю. Муравьёв.</p>
          <p>Основные доклады были представлены Председателем Российского общества эндоскопистов «РОЭНДО» М.П. Королевым, который осветил проблемы свовременой диагностки колоректального рака, занимающего второе место по смертности в мире. Было  отмечено, что основным методом выявления данной патологии  является колоноскопия.</p>
          <p>Приобретенные знания будут способствовать развитию медицинской помощи населению Чувашской Республики.</p>
          <a href="news" text-align="right">Подробнее</a>
	  <h2>о ЦЕНТРЕ</h2>
	  <hr>
	   <p>   Современный образ жизни подразумевает и высокий уровень качества обслуживания. Особенно это касается услуг в области здравоохранения.</p>
	  <p>   Поэтому наш центр предлагает перечень узкоспециализированных услуг, которые помогут Вам сохранить здоровье и долголетие!</p>
	  <p>   Ключевым фактором успешно проведенного эндоскопического обследования является предварительная консультация врача-гастроэнтеролога и последующая интерпретация результатов эндоскопии с выдачей врачебных рекомендаций.
Фиброгастродуоденоскопия, фиброколоноскопия, ректоскопия с использованием видеоэндоскопических стоек позволяют врачу провести детальный осмотр слизистой оболочки пищевода, желудка, двенадцатиперстной кишки, а также всех отделов толстой кишки и прямой кишки. Изображение с эндоскопа выводится на монитор высокого разрешения в естественном цвете, что дает врачу возможность внимательно изучить мельчайшие детали – состояние слизистой и ее изменения, глубину и размеры очага или очагов воспаления, другие патологические образования слизистой. При необходимости эндоскопическое обследование записывается на специальный носитель и может быть дополнительно проанализировано уже после окончания исследования. По результатам выполнения решается вопрос о необходимости хирургического вмешательства, лечения язв, а также определяется тактика медикаментозного лечения. .
По результатам выполнения видеогастроскопии и видеоколоноскопии решается вопрос о необходимости хирургического вмешательства для удаления полипов, лечения язв или злокачественных образований, а также определяется тактика медикаментозного лечения и диеты.
Обработка эндоскопов механизирована, применяются современные высокоэффективные средства, что гарантирует качественную дезинфекцию аппаратов и стерильность инструментов в соответствии с современными требованиями.</p>
	  <h2>ОБОРУДОВАНИЕ</h2>
	  <hr>
	  <p>Наш эндоскопический центр проводит <strong>гастроскопию</strong> и <strong>колоноскопию</strong> под видеоконтролем на оборудовании производства Pentax Corp. (Япония), <strong>видеоректоскопию</strong> (Sometech Inc., Южная Корея).</p>
	  <hr>
	  
	 <h2>Основные направления работы эндоскопического центра: </h2>
	 <hr>
	 <ol>
	  <li>
	      <p><strong>Эзофагогастродуоденоскопия</strong> под видеоконтролем - исследование состояния слизистой оболочки пищевода, желудка и двенадцатиперстной кишки. Ультратонкий гастроскоп дает возможность введения аппарата через нос. Трансназальный путь введения эндоскопа способствует значительному снижению рвотного рефлекса и создает более комфортные условия для исследования, в т.ч. общение пациента с врачом при проведении обследования.</p>
	  </li>
	  <li>
	    <p><strong>Колоноскопия</strong> (исследование толстого кишечника), для выявления различной патологии, включая и онкопатологию.</p>
	  </li>
	  <li>
	 <p><strong>Проктология</strong>
	 </li>
	 <ul>
         <li>консультация проктолога; </li>
          <li>лечение внутреннего геморроя методом лигирования, инфракрасной фотокоагуляцией; </li>
         <li> лечение анальных трещин, удаление анальных бахромок с помощью аппарата «Сургитрон» . </li>
	</ul>
	<li>
	   <p><strong>Гастроэнтерология</strong> (диагностика и лечение заболеваний желудочно-кишечного тракта).</p>
	   </li>
	 </ol>
<strong>Подробнее об обследованиях и подготовке к ним <a href="/preparation">читайте здесь</a></strong>
<hr>

	  </div>
    </div>
  </div>
  </section>
<?php include_once 'footer.php';?>