  <?php include_once 'header.php';?>
  <section id="immagine">
  <div class="row" style="max-width:1920px;">
    <div class="center">
      <div class="inrow">
	  <h2>ЭТО ИНТЕРЕСНО</h2>
	  <h3>Путешествие во внутренний мир человека</h3>
	  <p>Не секрет, что с возрастом мы начинаем чувствовать дискомфорт в своем организме. То кольнет где-то внутри, то появляются тошнота и изжога, то начинает барахлить кишечник. Стараемся отогнать дурные мысли, но тревога не проходит. Идем на прием к терапевту, он назначает хорошо знакомое нам УЗИ. Получаем после обследования диагноз, вроде можно успокоится, но … тот же участковый доктор говорит, что УЗИ 100-процентную гарантию не дает. И получается замкнутый круг…</p>
	  <p>И невдомек нам, что есть отрасль в современной медицине, которая дает исчерпывающий ответ на самые каверзные и неприятные вопросы. Называется эта отрасль <b>ЭНДОСКОПИЯ</b>, что означает в буквальном переводе с греческого «смотрю внутри». Т.е. в наше время можно досконально изучить себя по мм изнутри. Ничто не укроется от взора специалиста: будут выявлены воспаления и опухоли, сделаны соскобы ткани и последующая лабораторная биопсия выведет коварные раковые клетки, как говорится, на чистую воду на самой ранней стадии.</p>
	  <p>Чтобы избавится от страхов и подозрений, специалисты рекомендуют обратиться в <b>ЭНДОСКОПИЧЕСКИЙ ЦЕНТР</b>, открывшийся недавно в центре Чебоксар. Он располагает новейшим импортным оборудованием. К примеру, обследование желудка у нас связано с неприятной процедурой - глотанием «кишки». Здесь нам это не грозит. Ультратонкий японский гастроскоп вводится через … нос! Это безболезненно, Вы можете разговаривать, в то время как врач на мониторе, как в телевизоре, обследует в естественном цвете состояние слизистой, глубину и размеры очагов воспаления глотки, пищевода, желудка, двенадцатиперстной кишки. С помощью другой аппаратуры в Центре проводят видеоисследования толстого кишечника вплоть до аппендикса, а также лечат геморрой. </p>
	  <p>Чтобы уникальное оборудование дало нужный эффект, оно должно оказаться в умелых руках высококлассных специалистов. Именно такие трудятся в Центре. И Вам предоставляется самостоятельный выбор, к кому из них обратиться. Запишитесь на прием по телефону или <a href="http://endoscopy21.ru/registry">через Интернет</a>.</p>
	  <p>Возглавляет Центр кандидат медицинских наук <b>Евгений Анатольевич Лисицин</b>, старейший эндоскопист республики. Более тридцати лет назад он на свой страх и риск начал эндоскопические обследования бронхов в больнице тракторного завода, собственными руками вытачивал нужные приспособления. Подготовил 4-х кандидатов медицинских наук в области эндоскопии, некоторые из них работают в клиниках Москвы.</p>
	  <p>Вас готовы принять в удобное для Вас время главный гастроэнтеролог Чувашской Республики, заведующая кафедрой факультетской терапией ЧГУ доктор медицинских наук <b>Лариса Владимировна Тарасова</b>.</p>
	  <p>С 1991 года работает в онкологии эндоскопист <b>Оксана Витальевна Алексеева</b>, врач высшей категории, которая специализируется на удалении доброкачественных опухолей кишечника.</p>
	  <p>Поближе познакомиться с врачами вы можете в разделе <a href="http://endoscopy21.ru/employees">Сотрудники</a>.</p>
	  <p>И еще одна очень важная деталь: в Центре не только исследуют, но и излечивают. По итогам вашего обращения решается вопрос о хирургическом вмешательстве для удаления полипов, злокачественных образований. Врачи определят также тактику медикаментозного лечения, соблюдения режима, порекомендуют диету.</p>
	  <p align="right"><i>А. Борисов</i></p>
	   <h3>Трансназальная ФГДС</h3>
	  <p align="right"><i>НОВЫЕ ТЕХНОЛОГИИ В ЭНДОСКОПИИ</i></p>
	  <p >ООО «ЛДП»  - оснащен   ультратонким видеоэзофагогастроскоп Японской  фирмы «Pentax» с диаметром рабочей части 5,4 мм </p>
	  <p> По сравнению с традиционным «трансоральным»   введением, т.е через рот,  данный аппарата позволяет осмотреть желудочно – кишечный тракт,  через нос, т.е  «трансназально». </p>
	  <p>Трансназальная гастроскопия в практической деятельности доказала,  ряд очевидных преимуществ. При обычной ФГДС, основной проблемой для пациента во время эндоскопического
	  исследования является развитие непроизвольного рвотного рефлекса, связанного с механическим раздражением эндоскопом рефлексогенных зон в области корня языка и мягкого неба.
	  Трансназальный путь введения эндоскопа способствует значительному снижению рвотного рефлекса и создает более комфортные условия для исследования. 
	  Врач может провести полноценное исследование с использованием необходимых дополнительных методик, не опасаясь причинить пациенту дискомфорт длительностью вмешательства.</p>
	  <p> Трансназальная эндоскопия оказывает меньшее влияние на гемодинамические показатели, такие как артериальное давление, ЧСС и является предпочтительной и более безопасной процедурой для пациентов пожилого возраста с сопутствующей сердечной патологией.  </p>
	  <p>Кроме того, так как аппарат проводиться через носовые ходы, что позволяет выявить сочетанную патологию носоглотки, гортаноглотки  с последующим гистологическим исследованием выявленных изменений.  </p>
	  <p>Немаловажное достоинство трансназальной эндоскопии - возможность двустороннего общения врача и пациента во время процедуры: обследуемый может общаться с врачом, попросить врача объяснить свои действия во время процедуры/</p>
	  <p>Помимо перечисленных достоинств, существует целый пласт дополнительных диагностических и лечебных вмешательств с использованием ультратонкого гастроскопа. Необходимо отметить, что использование траназального гастроскопа позволяет с большой легкостью позиционировать аппарат при заборе биопсийного и другого материала. </p>
	  <p>Дополнительным преимуществом эзофагогастродуоденоскопии тонким трансназальным аппаратом является возможность выполнения ретроверзии в просвете луковицы 12 п.к., что позволяет осмотреть ранее недоступные ее участки, либо более точно определить характер и распространенность выявленных в ней патологических изменений. Специалисты нашей клиники в совершенстве владеют данной методикой, которая  
 широкое распространение получила, в странах Евросоюза, так   и  в  Японии. 
</p>
     
	  </div>
    </div>
  </div>
  </section>
<?php include_once 'footer.php';?>