<?php
include_once 'header.php';?>
<section id="immagine">
  <div class="row" style="max-width:1920px;">
    <div class="center">
      <div class="inrow">
          <h2>С ГЛАЗУ НА ГЛАЗ. СЫСУЙКИН АЛЕКСАНДР ВЛАДИМИРОВИЧ</h2>
          <strong><img src="pictures/tet-a-tet/sysuykin300.jpg" alt="Сысуйкин Александр Владимирович" class="tet-a-tet" height="228">- Здравствуйте, Александр Владимирович!. Расскажите о Вашем вкладе в медицину. Как долго Вы уже работаете?</strong>
          <p> - Я работаю практикующим врачом по общей хирургии с 1983 года. Закончил Куйбышевский (Самарский) медицинский институт.</p>
          <strong>- Как давно работаете в чебоксарском эндоскопическом центре?</strong>
          <p> - С первых дней открытия. И всячески способствовал развитию центра ещё до его открытия.</p>
          <strong>- Так чем же занимается проктолог? Люди с какими недугами становятся пациентами врача-проктолога?</strong>
          <p>- Мы занимаемся обследованием пациентов, страдающих от симптомов геморроя, простатита и подобных заболеваний. </p>
          <strong>- Кто чаще всего обращается?</strong>
          <p>Лица, ведущие сидячий образ жизни, а также занимающиеся тяжёлым физическим трудом и подвергающиеся большим нагрузкам</p>
          <strong>А можете перечислить наиболее частые заболевания?</strong>
          <p>- Это геморрой, анальные трещины и опухоли толстой кишки.</p>
          <strong> - Проводите ли Вы какие-то анализы?</strong>
          <p> - Да, зачастую это является обязательной процедурой.</p>
          <strong>Например?</strong>
          <p>Например, после проведения консультации, внешнего осмотра и последующего пальцевого и инструментального исследования и обнаружения каких-либо инородных новообразований производится забор фрагмента данного образца (например, полипа) для последубщего гистологического и цитологического исследования в целях своевременного выявления и предупреждения раковых процессов. При отсутствии должной профилактики вероятность онкологических заболеваний растёт.</p>
          <strong>- Так серьёзно? А какие ещё могут быть сопутсвующие заболевания?</strong>
          <p>- Это заболевания, связанные с верхним отделом кишечника - колит, гастродуоэденит, язвенные болезни. Весь пищеварительный тракт (верхний и нижний отделы кишечника) Вы можете обследовать 
          буквально в двух соседних кабинетах. По результатам обследования, нуждающиеся могут быть осмотрены врачом-гастроэнтерологом с последующим лечением и рекомендациями.</p>
          <strong>- Вы проводите такую процедуру как <a href="thesaurus#th-fibro">фиброколоноскопия</a>. Кого обязательно следует отправлять на ФКС?</strong>
          <p>- Это все больные старше 50 лет, жалующиеся на кишечный дискомфорт, пациенты с неблагоприятным наследственным анамнезом; имеющие сопутствующие заболевания верхних отделов пищеварительного тракта; перенёсшие хирургрические и эндоскопические вмешательства на толстой кишке.</p>
          <strong>- Расскажите, чточто входит в процесс обследования проктологом?</strong>
          <p>Основные методы обследования это: 
          <ul>
              <li>наружный осмотр,</li>
              <li>пальцевое обследование,</li>
              <li>ректороманоскопия</li>
              <li>и аноскопия.</li>
          </ul>
          </p>
          <strong>Какие инструменты использует проктолог при обследовании?</strong>
          <p>Ректороманоскопия позволяет оценить внутреннюю поверхность прямой и часть сгмовидной кишки на 20-25см. Осмотр проводится на кушетке на левом боку. Используются одноразовые ректоскопы.</p>
          <p>Также используются аноскопы, позволяющие осмотреть анальный канал на 8-10см, но угол обзора аноскопа намного больше. </p>
          <p>Наш кабинет оснащён видеоаноскопом. Прибор позволяет осмотреть внутренние структуры анального канала с 8-кратным увеличением. Практически все наши процедуры проводятся через аноскоп.
          Все современные аноскопы имеют подсветку - световоды. В лечении геморроя нами используются метод лигирования латексными кольцами, инфракрасная фотокоагуляция и инъекционная склеротерапия. Лечение трещин может происходить медикаментозным методом или же радиоволновым</p>
          <strong>Какие рекомендации и наставления Вы можете дать потенциальным пациентам колопроктолога?</strong>
          <p>Ваша жизнь будет продлена, если Вы вовремя обратитесь на приём к врачу. Поэтому при первых же симптомах необходимо проконсультироваться с проктологом. Пациентам, у которых 
          ранее были обнаружены дивертикулы, полипы, а также страдающие от постоянных выделений из прямой кишки (кровь, слизь) и лицам, оперированным в связи с наследственными заболеваниями, 
          необходимо <b>ежегодно</b> проходить осмотр у проктолога.</p>
          <p>Как я уже упоминал выше, несвоевременное обращение к врачу может привести к серьёзным последствиям, вплоть до раковых заболеваний. Будьте здоровы!</p>

	  </div>
    </div>
  </div>
  </section>
<?php
include_once 'footer.php';
/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */

