<?php 
include_once 'header.php';
?>
   <section id="immagine">
  <div class="row" style="max-width:1920px;">
    <div class="center">
      <div class="inrow">
	  <h2>НОВОСТИ</h2>
	  <hr>
          <p><i>18.02.2014</i></p>
        <p>Обращаем внимание на исправление ошибки при подготовке к колоноскопии. Последний приём пищи при одноэтапной подготовке должен происходить не позже 9 часов! <a href="preparation#colono">Подробнее</a></p>
	   <p><i>11.12.2013</i></p>
	  <p> Уважаемые клиенты!
На этой странице Вы можете ознакомиться с Программой государственных гарантий бесплатного оказания гражданам медицинской помощи на 2013 год и на плановый период 2014 и 2015 годов. Вы можете подробнее <a target="_blank" rel="nofollow" href="http://www.rg.ru/2012/10/26/zdorovie-dok.html">ознакомиться с программой</a></p>
	 <hr>
          <p><i>28.11.2013</i></p>
	  <p>В прессе о нас! Читать <a href="info">здесь</a></p>
	  <hr>
          <p><i>18.11.2013</i></p>
	  <p>Уважаемые клиенты! В нашем эндоскопическом центре появилась возможность видеозаписи обследования на цифровой носитель! Подробнее <a href="services">здесь</a></p>
          <hr>
          <p><i>14.11.2013</i></p>
          <p>14 ноября 2013 года специалисты эндоскопического центра приняли участие в межрегиональной научно-практической конференции в г. Казань.</p>
          <p>С приветственным словом выступил главный эндоскопист Республики Татарстан В.Ю. Муравьёв.</p>
          <p>Основные доклады были представлены Председателем Российского общества эндоскопистов «РОЭНДО» М.П. Королевым, который осветил проблемы свовременой диагностки колоректального рака, занимающего второе место по смертности в мире. Было  отмечено, что основным методом выявления данной патологии  является колоноскопия.</p>
          <p>Приобретенные знания будут способствовать развитию медицинской помощи населению Чувашской Республики.</p>
          <img src="pictures/news/conference2013/conference_kazan1.jpg" width="300" height="200">
          <img src="pictures/news/conference2013/conference_kazan2.jpg" width="300" height="200">
          <img src="pictures/news/conference2013/conference_kazan3.jpg" width="300" height="200">
	  <hr>
          <p><i>29.09.2013</i></p>
	  <p>Начала работать электронная регистратура! Вы можете записаться на приём <a href="registry">здесь</a></p>
	  <hr>
          <p><i>25.09.2013</i></p>
	  <p>Мы открылись! Теперь мы полностью готовы к работе!</p>
	  </div>
    </div>
  </div>
  </section>
<?php 
include_once 'footer.php';
?>