  <?php include_once 'header.php';?>
  <section id="immagine">
  <div class="row" style="max-width:1920px;">
    <div class="center">
      <div class="inrow">
	  <h2>ОБСЛЕДОВАНИЯ И ПОДГОТОВКА К ПРОЦЕДУРАМ</h2>
	  <hr>
	  <p>Единственным достоверным и доказательным методом диагностики раннего рака желудочно-кишечного тракта является эндоскопическое исследование. Своевременное выявление раннего - рака залог успешного его излечения!</p>
	  <p><h3><u>Эзофагогастродуоденоскопия</u></h3><hr> проводится ультратонким видеогастроскопом под видеоконтролем трансназальным (через нос) и традиционным трансоральным способом (через рот). При показаниях и необходимости возможен забор материала для исследования на Helicobacter pylori экспресс-методом. Также в центре параллельно проводится цитологическое и гистологическое исследование биопсийного материала. Взятый биоптат исследуется в лаборатории БУ «РКОД» с целью определения степени дисплазии и выявления раннего рака.</p>
	  <p>Показания:</p>
	  <ul>
	    <li>нарушение глотания;</li>
		<li>изжога;</li>
		<li>боли за грудиной;</li>
		<li>тошнота, рвота;</li>
		<li>переполнения желудка;</li>
		<li>рвота кровью;</li>
		<li>черный стул;</li>
		<li>заболевания печени;</li>
		<li>хронические заболевания кишечника;</li>
		<li>отягощенная наследственность.</li>
	  </ul>
<strong>Подготовка:</strong> <a name="fgds"></a><p>Накануне последний прием пищи не позднее 18 часов. В 21 час принять 2 капсулы Эспумизана и в день исследования за 2 часа до процедуры принять 2 капсулы Эспумизана. В день исследования не есть, не пить, не курить. Активированный уголь не принимать. Прием лекарственных препаратов, назначенных врачом от других заболеваний, не прекращать!</p>
 <strong>Противопоказания:</strong>
 <ul>
    <li>острый инфаркт миокарда</li>
	<li>инсульт</li>
	<li>декомпенсированные заболевания дыхательной и сердечно-сосудистой системы;</li>
 </ul>
 <p>При себе желательно иметь паспорт и амбулаторную карту.</p>
 <p>Примечание:</br><strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong></p>
<p><h3><u>Колоноскопия</u></h3><hr> это обследование, которое дает врачу возможность при помощи эндоскопа, введенного в тело через прямую кишку, прямо увидеть толстый и частично тонкий кишечник. Колоноскопия помогает определить причины разных заболеваний и назначить соответствующее лечение.</p>
<p>Показания:</p>
<ul>
<li>Синдром раздраженного кишечника: запоры или частый стул,"овечий" или неоформленный кал,боли в животе, вздутие живота, метеоризм, ощущение неполного опорожнения кишечника, чувство наполнения или тяжести в области прямой кишки.</li>
<li>Кровь в кале</li>
<li>Анемия неясного происхождения</li>
<li>Общая слабость, похудание, плохой аппетит</li>
<li>Аллергия</li>
<li>Контроль эффективности терапевтического и хирургического лечения заболеваний</li>
<li>Дифференциальная диагностика опухолей, воспалительных заболеваний толстой кишки, определение характера и протяженности патологического процесса</li>
<li>Морфологическая верификация патологии</li>
<li>Установление окончательного диагноза при клинических или рентгенологических указаниях на заболевания толстого кишечника</li>
</ul>
 <strong>Противопоказания:</strong>
<strong>Женщинам в период менструации делать колоноскопию нельзя.</strong>
<p><strong>Подготовка к ФКС</strong> с помощью препарата Фортранс.<a name="colono"></a></p>

<p><strong>Первая схема:</strong> если процедура проводится утром, каждый из 4-х пакетиков, следует растворить в 1 литре кипяченной и охлажденной воде. Начать прием через час после еды (в 14-15 ч.). Принимать по 1 стакану раствора каждый 15 минут отдельными глотками в течение 3-4 часов. Первый стул отмечается через 40-90 минут после приема первой порции раствора ФОРТРАНС. Обычно 5-7 – кратная дефекация в течение 4-5 часов (первые две дефекации – твердым кишечным содержимым, остальные – кашицеобразным и жидким).</p>
<p>При последней дефекации происходит выделение прозрачной или слегка окрашенной жидкости без примеси кала. Редко возможны неприятные ощущения в виде легкой тошноты. Можно применять церукал по 1т. после каждого выпитого литра раствора.</p>
<p><strong>Вторая схема:</strong> если процедура проводится после 13 часов, то накануне после завтрака принять 2 литра (2 пакета) ФОРТРАНС с 17 до 19 часов. Оставшиеся 2 пакета (2 литра) принять утром (с 8 до 10ч.) в день обследования. Прием назначенных лечащим врачом лекарственных средств не прекращать. Активированный уголь не принимать. Утром перед исследованием можно выпить чай (сладкий), компот или кисель без ягод и зерен, за 2-3ч. До процедуры выпить 2 капсулы Эспумизана.</p>
<!-- New -->
<p>Для качественной очистки кишечника Вам назначен препарат <b>ФОРТРАНС</b></p>
<p>Применение Фортранса позвлит Вам подготовиться самостоятельно, без помощи медперсонала</p>
<div id="preparation">
  <div id="preparation-inner-left">
    <div id="preparation-inner-left-center">
	  <p>ОДНОЭТАПНАЯ ПОДГОТОВКА</p>
	</div>
	<div id="preparation-inner-left-down">
	  <p>ДВУХЭТАПНАЯ ПОДГОТОВКА</p>
	</div>
  </div>
  <div id="preparation-inner-center">
       <div id="preparation-inner-center-up">
	     <p>ДЕНЬ ПЕРЕД ОБСЛЕДОВАНИЕМ</p>
	   </div>
     <div id="preparation-inner-center-center">
	    <p><b>9:00*</b> - последний приём пищи (лёгкий завтрак: чай с мёдом и сахаром, пустой бульон)</p>
		<p><b>17:00-21:00*</b> - приём ФОРТРАНСа - 4 литра раствора</p>
	</div>
	     <div id="preparation-inner-center-down">
		    <p><b>17:00*</b> - последний приём пищи</p>
		<p><b>19:00-21:00*</b> - приём ФОРТРАНСа - 2 литра раствора</p> 
	    </div>
  </div>
  <div id="preparation-inner-right">
           <div id="preparation-inner-right-up">
	     <p>ДЕНЬ ОБСЛЕДОВАНИЯ</p>
	   </div>
     <div id="preparation-inner-right-center">
	    <p>ОБСЛЕДОВАНИЕ ПРОВОДИТСЯ В ПЕРВОЙ ПОЛОВИНЕ ДНЯ</p>
		
	</div>
	     <div id="preparation-inner-right-down">
		    <p><b>17:00*</b> - последний приём пищи</p>
		<p><b>19:00-21:00*</b> - приём ФОРТРАНСа - 2 литра раствора</p> 
	    </div>
  </div>
  </div>
  <p>*Указанное время начала подготовки примерное - Вы можете изменять его, соблюдая указанные интервалы приёма препарата, а также имея ввиду информацию, указанную ниже</p>
  <h2>ВНИМАНИЕ:</h2>
  <p>Для качественной очистки Фортранс необходимо принять из расчёта не менее чем 1 пакетик на 1 литр воды на 15-20кг массы тела.</p>
  <p>Изменять пропорции (уменьшать количество жидкости) <b>НЕЛЬЗЯ!</b></p>
  <ul>
    <li>Раствор пить постепенно, по 1 литру в течение 1 часа, по стакану каждые 15 минут отдельными глотками</li>
	<li>Примерно через час после приёма появится безболезненный жидкий стул</li>
	<li>Опорожнение кишечника завершится выделением прозрачной или слегка окрашенной жидкости через 2-3 часа после приёма последней дозы Фортранса</li>
	<li>Приём Фортранса необходимо закончить за 3-4 часа до начала обследования</li>
	<li>Раствор имеет сладковатый привкус. Для улучшения вкуса Фортранс можно пить охлаждённым и добавить в раствор сок цитрусовых без мякоти</li>
  </ul>
  
<!--End New -->
<strong>Противопоказания:</strong>
<ul>
  <li>острый инфаркт миокарда;</li>
  <li>инсульт;</li>
  <li>декомпенсированные заболевания дыхательной и сердечно-сосудистой системы;</li>
  <li>острые заболевания прямой кишки с выраженным болевым синдромом.</li>
</ul>
<p>При себе иметь: паспорт, амбулаторную карту, чистые носки.</p>
<p>Примечание:<strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong></p>
<h3><u>Проктология</u></h3><hr>
<p>Проктология – это область медицины, занимающаяся диагностикой и лечением заболеваний прямой кишки.</p>
<p><strong>ГЕМОРРОЙ</strong> – это заболевание, связанное с увеличением и выпадением сосудистых сплетений прямой кишки и заднего прохода. Среди факторов, способствующих развитию геморроя, наиболее значимыми являются  запоры, и наоборот  частые поносы, сидячая работа и малоподвижный образ жизни, тяжелый физический труд и силовые виды спорта, беременность и роды, злоупотребление алкоголем. Практически 70 % взрослого населения планеты за свою жизнь хотя бы раз сталкиваются с проявлениями геморроя.</p>
<img src="images/ass.jpg">
<img src="images/types.jpg">
<p>Выделяют четыре стадии <strong>внутреннего</strong> геморроя</p>
<ul>
  <li>
1 стадия – имеются кровотечения без выпадения узлов. Внутренние  узлы видны только при обследовании.</li>
<li>2 стадия – узлы выпадают после дефекации, и самостоятельно вправляются обратно.</li>
<li>3 стадия – узлы выпадают после дефекации, но вправляются только руками.</li>
<li>4 стадия – выпадение узлов не только после дефекации, но и просто при небольшой нагрузке и в вертикальном положении тела, вправление их вручную неэффективно – геморроидальные узлы вправляются на короткое время, или не вправляются совсем.</li>
</ul>
<img src="images/stages.jpg">
<p><strong>Если вы ощущаете:</strong></p>
<p>выделения крови из заднего прохода после дефекации;
выпадение узлов («шишек») из заднего прохода после стула и/или физического напряжения;
чувство неполного опорожнения, ощущение инородного тела в прямой кишке;
боли в области заднего прохода, дискомфорт и зуд;
выделения слизи из заднего прохода, мокнутие в области ануса.
<font color="red"><p>Вам необходимо записаться на прием к проктологу!</p></font></p>
<p><strong>Первичный прием включает в себя:</strong></p>
<ul>
  <li>Физикальное обследование пациента</li>
  <li>Пальцевое обследование прямой кишки</li>
  <li>Аноскопию</li>
  <li>Ректороманоскопию</li>
  <li>Консультацию врача</li>
</ul>
<p><strong>ПОДГОТОВКА К ОСМОТРУ ПРОКТОЛОГОМ</strong><a name="prokto"></a></p>
<p><strong><u>Первая схема: </u></strong></p>
<p><strong>МИКРОЛАКС</strong> - слабительное средство для подготовки кишечника к обследованию. В микроклизмах.</p>
<p><u>Способ применения и дозы:</u></p>
<ul>
<li>Ректально</li>
<li>1 микроклизма (5 мл) вечером накануне обследования за 1,5-2 часа до сна.</li>
<li>1 микроклизма (5 мл) в день обследования за 1,5-2 часа до визита к врачу (возможно утром)</li>
</ul>
<p><u>Указания по применению:</u></p>
<ol>
<li>Отломить пломбу на наконечнике тюбика.</li>
<li>Слегка надавить на тюбик так, чтобы капля препарата смазала кончик клизмы или самостоятельно смазать кончик вазелиновым маслом (для облегчения процесса введения)</li>
<li>Ввести наконечник микроклизмы на всю длину  в прямую кишку.</li>
<li>Сдавливая тюбик, выдавить полностью его содержимое.</li>
<li>Извлечь наконечник, продолжая слегка сдавливать тюбик.</li>
<li>При необходимости применения при беременности и в период лактации (грудного вскармливания) не требуется специальных мер предосторожности.</li>
</ol>
<p><strong><u>Вторая схема:</u></strong></p>
<p>Накануне исследования, вечером в 19:00 очистительная клизма 1-1,5 литра воды.</p>
<ol>
<li>Клизму повторяют в 20:00. Клизмы проводятся в положении лежа на левом боку. Вода комнатной температуры.</li>
<li>Не ужинать.</li>
<li>У пациентов страдающих сахарным диабетом легкий ужин.</li>
<li>В день обследования: легкий завтрак в 9:00, очистительная клизма 1-1,5 литра воды. Клизму повторяют в 10:00.</li>
</ol>
<p>Примечание:<strong>Имеются противопоказания. Перед применением необходимо ознакомиться с инструкцией или проконсультироваться со специалистом</strong></p>
	  </div>
    </div>
  </div>
  </section>
<?php include_once 'footer.php';?>